<?php

return [
    'failed' => 'Уліковага запісу няма ў базе',
    'throttle' => 'Занадта шмат спроб уваходу. Паспрабуйце праз :seconds сякунд.',
    'resetSubmit' => 'Получить ссылку для сброса пароля',
    'email' => 'Ваш email',
    'reset' => 'Скінуць пароль',
    'login' => [
        'title' => 'Уваход у асабісты кабінет',
        'subtitle' => 'Увайдзіце, каб зрабіць публікацыю',
        'email' => 'Увядзіце email',
        'password' => 'Увядзіце пароль',
        'remember' => 'Забыліся пароль?',
        'signin' => 'Увайсці',
        'or' => 'Ці',
        'register' => 'Зарэгістравацца'
    ],
    'register' => [
        'title' => 'Прывітанне!',
        'subtitle' => 'Зарэгіструйцеся для размяшчэння аб’явы',
        'data' => 'Дадзеныя аб арганізацыі',
        'name' => 'Назва (афіц.)*',
        'namePlaceholder' => 'Назва арганізацыі',
        'site' => 'Сайт/група ў сац. сетцы',
        'sitePlaceholder' => 'www.hello1everyone.com',
        'type' => 'Тып*',
        'UNP' => 'УНП*',
        'UNPPlaceholder' => 'Для праверкі статуса арганізацыі',
        'contactPerson' => 'Кантактная асоба',
        'contactPersonPlaceholder' => 'Іваноў Іван Іванавіч',
        'phone' => 'Тэлефон*',
        'phonePlaceholder' => '375440000000',
        'email' => 'Email*',
        'emailPlaceholder' => 'yourcompany@domain.com',
        'password' => 'Пароль*',
        'additionalPassword' => 'Паўтарыце пароль*',
        'terms' => 'Націскаючы “Адправіць” вы пацвярджаеце згоду з <a href="/terms-of-use">правіламі карыстання</a>. Згоду на тэлефоннае і/ці офлайн інтэрв’ю з арганізатарамі праекта, пры неабходнасці ўпэўніцца ў існаванні арганізацыі і яе бяспечнасці для падлеткаў.',
        'register' => 'Адправіць',
        'contactsTitle' => 'Кантактныя дадзеныя'
    ],
    'password' => [
        'reset' => 'Скінуць пароль',
        'email' => 'Ваш email',
        'resetSubmit' => 'Атрымаць спасылку для скіду пароля',
        'resetPassword' => 'Скінуць пароль',
        'repeatPassword' => 'Паўтарыце пароль',
        'newPassword' => 'Новы пароль',
        'emailRequest' => 'Увядзіце ваш e-mail',
        'resetTitle' => 'Узнаўленне пароля',
    ],
    'verified' => [
        'title' => 'Пацвярджэнне вашай пошты',
        'verified' => 'Ваша пошта пацверджана',
        'login' => 'Увайсці ў асабісты кабінет',
    ],
    'verify' => [
        'title' => 'Пацвярджэнне вашай пошты',
        'link' => 'Спасылка на актывацыю была адпраўлена на вашу пошту',
        'check' => 'Перад працягам, праверце свой e-mail адрас',
        'notAppear' => 'Калі вы не атрымалі пісьмо',
        'click' => 'Націсніце, каб адаслаць яшчэ раз'
    ],

];
