<?php

return [

    'about' => [
        'title' => 'Што такое teenjob?',
        'card_1' => [
            'title' => 'Для падлеткаў',
            'text' => 'Актуальныя магчымасці для моладзі ад 14 да 18 гадоў. Усе аб’явы мадэруюцца.',
        ],
        'card_2' => [
            'title' => 'Валанцёрства',
            'text' => 'Валанцёрскі<br> праект-пляцоўка для размяшчэння аб’яў з магчымасцямі для падлеткаў. <a href="https://docs.google.com/forms/d/e/1FAIpQLSeF9aN5IB5q-Bdt6wxt3LErIl8frng04X6lflCwjD1WZcnEqg/viewform">Далучыцца да каманды</a><br> можаш і ты!',
        ],
        'card_3' => [
            'title' => 'Досвед',
            'text' => 'Гэта магчымасць атрымаць досвед і далучыцца да ініцыятыў свайго горада.',
        ],
        'button' => 'Актуальныя магчымасці'
    ],
    'organisations' => [
        'title' => 'Для арганізацый',
        'card_1' => [
            'text' => 'Безкаштоўна! Размяшчайце да 10 аб’яў адначасова.',
        ],
        'card_2' => [
            'text' => 'Магчымасць уключыць у сваю дзейнасць моладзь ад 14 гадоў',
        ],
        'card_3' => [
            'text' => 'Запрасіць на арганізаваныя мерапрыемствы',
        ],
        'button' => 'Рэгістрацыя для арганізацый'
    ],
    'partners' => [
        'title' => 'Наша каманда',
        'button' => 'Далучыцца!'
    ],
    'help' => [
        'title' => 'Падтрымаць',
        'subtitle' => 'Мы валанцёрская ініцыятыва і стварылі teenjob.by сваімі сіламі, ведаючы пра патрэбу ў грамадстве. Зараз мы будзем удзячныя тваёй падтрымцы, каб праект працягваў стабільна працаваць і развівацца!',
        'column-1' => 'Стань валанцёрам',
        'column-1-text' => '<a href="https://docs.google.com/forms/d/e/1FAIpQLSeF9aN5IB5q-Bdt6wxt3LErIl8frng04X6lflCwjD1WZcnEqg/viewform">Далучайся да нашай каманды!</a><br> Над развіццём партала праекта працуюць дызайнеры, распрацоўшчыкі, SMM, SEO, PR-спецыялісты, сісадміны, мадэратары і не толькі! Будзем рады як спецыялістам, так і жадаючым набыць вопыт!',
        'column-2' => 'Стань партнёрам',
        'column-2-text' => 'Мы гатовыя да супрацоўніцтва з рознымі арганізацыямі. Напішыце вашую прапанову нам на пошту <a href="mailto:teenjob.by@gmail.com">teenjob.by@gmail.com</a><br> Распавядзіце пра сябе і як мы можам супрацоўнічаць!',
        'column-3' => 'Лайк',
        'column-3-text' => 'Падзяліцеся спасылкай на наш сайт у сацыяльных сетках, каб платформа стала больш папулярнай і напаўняльнай!',
        'partner' => 'Партнёры'
    ],
    'internRules' => [
        'title' => 'Што такое стажыроўка?',
        'subtitle' => '<p>
                    <span class="title-inline">Стажыроўка</span>
                    — выдатная магчымасць атрымаць навыкі ў пэўнай сферы дзейнасці, паспрабаваць і развіць свае здольнасці.<br>
                </p>',
        'description' => '<p>
                        У адпаведнасці з Вікіпедыяй, стажор — асоба, якая паступіла на новую працу і праходзіць выпрабавальны перыяд, падчас якога ацэньваецца яго здольнасці і набываецца досвед працы па сваёй спецыяльнасці. Аднак існуюць і іншыя вызначэнні.
                    <br>
                </p>
                <p>
                    На нашым сайце пад стажыроўкай маецца на ўвазе выкананне дзейнасці ў рамках пэўнай ролі (абавязкаў), накшталт фатографа, журналіста, і г.д., з мэтай набыцця вопыту і навыкаў. Аднак працаўладкаванне ў дадзенай арганізацыі не гарантуецца і не з’яўляецца самамэтай. Мэта стажыроўкі — набыццё досведа.
                    <br>
                    Пры паспяховым завяршэнні стажыроўкі, стажор атрымоўвае пасведчанне з пазначэннем арганізацыі, перыяду, сваёй ролі, набытых навыкаў.
                </p>
                <p>
                    <span class="title">Неабходна ўлічваць адрозненне стажыроўкі ад валанцёрства:</span>
                    1. Падчас праходжання стажыроўкі вашай мэтай з’яўляецца менавіта набыццё навыкаў і атрыманне таму фармальнага пацверджання.
                    <br>2. Для паспяховага праходжання стажыроўкі вам неабходна выконваць якасна і ў час пастаўленыя задачы.
                    <br>3. Зыход з стажыроўкі раней запланаванага тэрміну яе праходжання або невыкананне задач вядзе да заўчаснага завяршэння стажыроўкі без выдачы пасведчання аб паспяховым праходжанні.
               </p>
                <p>
                    Такім чынам, стажыроўка патрабуе ад вас большай адказнасці за вынікі вашай дзейнасці і мяркуе жаданне паказаць свае магчымасці і атрымаць як мага больш вопыту ў пэўнай сферы дзейнасці.
                </p>
                <p class="sign">Спрабуйце!;) <br> Аўтар: Валерыя Амелюсік</p>'
    ],
    'volunteerRules' => [
        'title' => 'Хто такі валанцёр?',
        'subtitle' => '<p>
                    <span class="title-inline">Валанцёр</span>
                    — гэта чалавек, які выконвае якуюсьці працу добраахвотна, не чакаючы ўзамен узнагароды.
                    <br>
                </p>',
        'description' => '<p>
                    Валанцёрам звычайна робіцца чалавек, якому недастаткова проста існаваць для сябе ў гэтым свеце,але які жадае прыўнесці ў яго штосьці новае, зрабіць трошкі лепей.
                    <br>
                </p>
                <p>
                    <span class="title">Правілы, якімі мы раім карыстацца валанцёрам:</span>
                    1. Валанцёр нікому нічым не абавязаны і можа сысці ў любы момант па сваім прычынам, так як дзейнічае абсалютна добраахвотна і столькі часу, колькі лічыць неабходным.
                    <br>2. Ніхто не мае права вас прымушаць да якіх-небудзь дзеянняў у рамках валанцёрскай дзейнасці, а вы не абавязаны штосьці выконваць, калі не жадаеце, не маеце часу, дзейнасць супярэчыць вашым асабістым перакананням.
                    <br>3. У той жа час арганізацыя/ініцыятыва, якая запрашае вас удзельнічаць у сваёй дзейнасці ў якасці валанцёра, разлічвае на вас! Таму раім:
                    <br>3.1. Загадзя спланаваць сваю актыўнасць і дамовіцца з куратарам на прыкладныя тэрміны і колькасць гадзін, якую можаце затраціць на тыдзень на выкананне задач. Лепей адзначаць мінімум і быць абсалютна цвярозым у адносінах да свайго часу — калі ў рэальнасці атрымаецца ўдзельнічаць больш, то гэта будзе толькі плюсам.
                    <br>3.2. У выпадку, калі вы дамовіліся на акрэслены перыяд часу, але па пэўных прычынах вам неабходна адысці ад дзейнасці, папярэдзьце свайго куратара як мага раней, хаця б за некалькі дзён/тыдзень/месяц. Вашыя куратары таксама людзі, ім патрэбна гэтая інфармацыя, каб спакойна распланаваць наступныя дзеянні і развітацца з вамі.
                </p>
                <p>
                    <span class="title">Матывы валанцёрскай дзейнасці:</span>
                    1. Альтруістычны — прыносіць карысць людзям, жывёлам, свету ў цэлым, не патрабуючы нічога ўзамен.
                    <br>2. Зносіны — знаёмствы і набыццё сяброў, правядзенне часу з людзьмі з падобнымі інтарэсамі, расшырэнне кола зносін, наладжванне сувязей.
                    <br>3. Навыкі — атрыманне пэўных прафесійных навыкаў і/ці развіццё кампетэнцый (камунікацыя, выступ на публіцы, арганізацыя мерапрыемстваў, аказанне мед. дапамогі і г.д.).
                    <br>4. Адчуванне агульнасці і прыналежнасці — усведамленне сябе часткаю арганізацыі, якая ўносіць станоўчыя змены ў жыццё грамадства і свет у цэлым.
                    Матывам можа стаць што заўгодна =) Галоўнае, каб гэтая дзейнасць  прыносіла задавальненне, была сугучна вашым унутранным каштоўнасцям і інтарэсам і прыносіла карысць. Вам неабходна разумець, чаму вы гэта робіце.
                </p>
                <p class="sign">Спрабуйце!;) <br> Аўтар: Валерыя Амелюсік</p>'
    ],
    'vacancyRules' => [
        'title' => 'Прачытай, каб ведаць свае правы',
        'text' => [
            'section_1' => [
                'title' => 'Афармленне',
                'description' => '
                    <li>
                      <p> <strong>па працоўнай дамове</strong> — вам павінны зрабіць запіс у працоўную кніжку (калі раней не было, тады выдаецца). З вамі заключаюць працоўную дамову, дзякуючы якой вы маеце права на гарантыі, прапісаныя ў Працоўным Кодэксе РБ. Заключаецца на доўгі тэрмін, звычайна ад 1 года. Такі тып афармлення прапаноўваецца падлеткам ў рэдкіх выпадках і часцей дзяржаўнымі арганізацыямі.</p>
                    </li>
                    <li>
                        <p> <strong>па грамадзянска-прававой дамове</strong> — у 99% выпадкаў вы заключаеце дамову падраду. Запіс у працоўную кніжку не робіцца. Дамовы падраду рэгулююцца Грамадзянскім Кодэксам РБ, г. зн. не даюць гарантый адпачынку і інш., як у ПК РБ. Заключаецца часцей за ўсё для выканання разавых работ ці пры працы з гнуткім графікам, няпоўным працоўным днём і г. д. Часцей за ўсё заключаецца з падлеткамі ў недзяржаўных арганізацыях.</p>
                    </li>'
            ],
            'section_2' => [
                'title' => 'Працягласць працы',
                'description' => '
                    <li>
                        <p><b>14-15 гадоў</b> — да 23 г/тыд у не навучальны час; у навучальны — да 11,5 г.</p>
                    </li>
                    <li>
                        <p><b>16-17 гадоў</b> — да 36 г/тыд у ненавучальны час; у навучальны — да 18 г.</p>
                    </li>'
            ],
            'section_3' => [
                'title' => 'Адлічэнні ў ФСАН',
                'description' => '
                    <li>
                        <p>Пры любым тыпе афармлення ў вас павінны спытаць картку сац. страхавання для пераводу абавязковых узносаў у Фонд сацыяльнай абароны насельніцтва. Працадаўца выплачвае за вас 34%, вы з вашага налічанага заробку ці даходу — 1%. У дамове ў пункце аб парадку выплаты заробку павінна быць прапісана тое, што ўсе неабходныя адлічэнні адбываюцца.</p>
                    </li>'
            ],
            'section_4' => [
                'title' => 'Падаходны падатак',
                'description' => '
                    <li>
                        <p>Ваш заробак з\'яўляецца даходам, з якога спаганяецца 13% падаходнага падатку. У выпадку з працоўнай дамовай, вам павінны выдаць разліковы ліст, дзе вы пабачыце то самае вылічэнне. Пры афармленні па дамове падраду, вы павінны падпісаць акт здачы-прыёмкі  работ (аднойчы ці кожны месяц).
                        </p>
                    </li>'
            ],
            'section_5' => [
                'title' => 'Выплата заробку',
                'description' => '
                    <li>
                        <p>адбываецца на картку пры любым тыпе афармлення. Картка звычайна робіцца за кошт стараны-наймальніка па існуючай дамове з банкам.
                        </p>
                    </li>
                    <li>
                        <p>сумленныя працадаўцы пазначаюць у дамове, што пры затрымцы заробку налічваецца %. Звычайна ён невялікі, кшталту 0,1%, але ўсё ж вы маеце права патрабаваць і атрымаць пеню ў выпадку затрымкі.
                        </p>
                    </li>
                    <li>
                        <p>калі вам не выплачваюць заробак — прыязджайце ў офіс, патрабуйце пеню і кажыце аб тым, што сёння ж звернецеся з лістом у Міністэрства працы і сацыяльнай абароны насельніцтва. Калі і пасля гэтага не заплацяць — то насамрэч складвайце дадзены ліст і дасылайце заказным лістом. 
                        </p>
                    </li>'
            ],
            'section_6' => [
                'title' => 'Трывожныя сігналы, калі:',
                'description' => '
                    <li>
                        <p>у кампаніі-наймальніка няма офісу ў тым горадзе, дзе вы працуеце;
                        </p>
                    </li>
                    <li>
                        <p>вы не можаце знайсці ў інтэрнэце і не маеце кантактаў дырэктара арганізацыі;</p>
                    </li>
                    <li>
                        <p>з вамі не хочуць афармляць дамову;
                        </p>
                    </li>
                    <li>
                        <p>няма ніякай ці практычна ніякай інфармацыі пра кампанію ў інтэрнэце. Таксама здараецца, што працадаўца не дае ахоўных сродкаў для ажыццяўлення працы ці перакладвае на вас столькі працы, што яна аказваецца не вартай той аплаты. Паважайце сябе, не згаджайцеся на непрымальныя ўмовы.
                        </p>
                    </li>'
            ],
            'section_7' => [
                'title' => 'Парады па бяспечнаму працаўладкаванню:',
                'description' => '
                    <li>
                        <p>загадзя ацаніце кампанію па водгукам і інфармацыі ў інтэрнэце;
                        </p>
                    </li>
                    <li>
                        <p>патрабуйце афармлення дамовы;</p>
                    </li>
                    <li>
                        <p>не згаджайцеся на працу, якая можа парушаць закон ці правы іншых грамадзян;
                        </p>
                    </li>
                    <li>
                        <p>спраўдзіце ці афіцыяльна зарэгістравана дадзенае прадпрыемств <a class="vacancy-rules-link" href="http://egr.gov.by/egrn/index.jsp?content=Find">ў рэестры</a></p>
                    </li>'
            ],
            'section_8' => [
                'title' => 'Асноўныя нарматыўныя дакументы, якія рэгулююць працаўладкаванне падлеткаў:',
                'description' => '
                    <li>
                        <p>Канстытуцыя Рэспублікі Беларусь (арт. 41, 42);
                        </p>
                    </li>
                    <li>
                        <p><a class="vacancy-rules-link" href="http://pravo.by/pravovaya-informatsiya/normativnye-dokumenty/konstitutsiya-respubliki-belarus/">Працоўны Кодэкс Рэспублікі Беларусь (арт. 114, 272-279);</a>
                        </p>
                    </li>
                    <li>
                        <p><a class="vacancy-rules-link" href="https://kodeksy-by.com/grazhdanskij_kodeks_rb.htm">Грамадзянскі Кодэкс Рэспублікі Беларусь (Раздзел 37 Падрад);</a>
                        </p>
                    </li>
                    <li>
                        <p><a class="vacancy-rules-link" href="https://mshp.gov.by/ohrana/d0b367d3f736979a.html">Пастанова Міністэрства працы і сацыяльнай абароны Рэспублікі Беларусь ад 15 кастрычніка 2010 г. № 144 «Аб устанаўленні пераліку лёгкіх відаў работ, якія могуць выконваць асобы ва ўзросце ад чатырнаццаці да шаснаццаці гадоў»</a>
                        </p>
                    </li>
                    <li>
                        <p><a class="vacancy-rules-link" href="http://pravo.by/document/?guid=3961&p0=W21327770">Пастанова Міністэрства працы і сацыяльнай абароны Рэспублікі Беларусь 27 чэрвеня 2013 г. № 67 «Аб устанаўленні спісу работ, на якіх забараняецца выкарыстанне працы асоб маладзей 18 гадоў»</a>
                        </p>
                    </li>'
            ],
        ]
    ],
    'faq' => [
        'title' => 'Частыя пытанні',
        'subtitles' => [
            'subtitle_1' => 'Што такое валанцёрства?',
            'subtitle_2' => 'Што такое стажыроўка?',
            'subtitle_3' => 'Якія мерапрыемствы публікуюцца на сайце?',
            'subtitle_4' => 'Як правяраюцца арганізацыі, якія могуць размяшчаць аб\'явы на сайце?',
            'subtitle_5' => 'Ці мадэруюцца аб\'явы перад публікацыяй?',
            'subtitle_6' => 'Што трэба ведаць пра падпрацоўкі ў падлеткавым узросце?',
            'subtitle_7' => 'Ці можаце параіць, дзе можна знайсці працу для падлетка акрамя вашага сайта?',
        ],

        'text' => [
            'section_1' => 'Гэта добраахвотная дзейнасць, якая накіравана на паляпшэнні і станоўчыя пераўтварэнні ў грамадстве, на дапамогу людзям, жывёлам ці прыродзе. Звычайна няма пэўных тэрмінаў удзелу, вы вызначаеце іх самастойна. <a class="vacancy-rules-link" href="/who-is-volunteer">Чытаць далей</a>',
            'section_2' => 'Гэта абмежаваная па часе дзейнасць, падчас якой вы спрабуеце і набываеце навыкі на практыцы як член пэўнай арганізацыі. Пры паспяховым праходжанні і выкананні ўсіх заданняў, вы атрымоўваеце пісьмовае пацвярджэнне аб праходжанні стажыроўкі і набытых кампетэнцыяў у выбраным накірунку.  <a class="vacancy-rules-link" href="/who-is-intern">Чытаць далей</a>',
            'section_3' => 'Мерапрыемствы адукацыйнага і культурнага характару, якія арганізоўваюцца ў асноўным грамадскімі арганізацыямі. Таксама размяшчаюцца платныя адукацыйныя мерапрыемствы і вэбінары. Магчыма размяшчэнне конкурсаў, курсаў (да 1-2 тыдняў), марафонаў. Не дапускаюцца да публікацыі аб\'явы аб наборах груп па падрыхтоўцы да ЦТ, вывучэнню ангельскай мовы і г.д. Але калі гэтыя ўстановы робяць асобнае адкрытае мерапрыемства, то яны могуць размясціць аб\'яву пра яго.',
            'section_4' => 'Мы просім пазначыць УНП, назву, тып і кантактныя дадзеныя арганізацыі пры рэгістрацыі. У выпадку, калі ў нас узнікаюць сумневы ў надзейнасці дадзенай арганізацыі, мы звязваемся па тэлефоне ці электроннай пошце, каб удакладніць падрабязнасці і прыняць рашэнне аб допуску ці забароне размяшчэння аб\'яў на нашым сайце.',
            'section_5' => 'Так',
            'section_6' => 'Як вас аформяць (афармленне павінна быць), колькі часу вам дазволена працаваць па заканадаўстве, як распазнаць несумленнага працадаўцу, якія ёсць законы на гэты конт і інш. Усё ў падрабязнасцях вы знойдзеце на старонцы "Прачытай, каб ведаць свае правы"',
            'section_7' => 'Выкарыстоўвайце jobs.tut.by і выпрабоўвайце ўдачу. БРСМ. Ваша школа ці іншае месца навучання. Рытэйлы і іншыя вялікія сеткі продажу прадуктаў ці нехарчовых тавараў. Часам трэба проста напісаць на емэйл кампаніі і прапанаваць, нават калі вакансіі няма ці відавочна не пазначана, што на яе могуць узяць хлопцаў, каму яшчэ няма 18 гадоў.'
        ]
    ],
    'termsOfUse' => [
        'title' => 'Правілы сайта',
        'description' => '<p>
                    <span class="title">1. Правілы публікацыі аб’яў:</span>
                    1.1. Для публікацыі аб’яў вам неабходна быць дзеючай юрыдычнай асобай або ІП і прайсці рэгістрацыю. Пры рэгістрацыі павінны быць прадстаўлены вашы сапраўдныя дадзеныя.<br>
                    1.2. У выпадку, калі вы не з’яўляецеся зарэгістраванай арганізацыяй, а толькі мясцовай ініцыятывай, то напішыце нам на teenjob.by@gmail.com наступную інфармацыю:<br>
                    - назва ініцыятывы, <br>
                    - сціслае апісанне, <br>
                    - спасылку на сайт/сац. сеткі, <br>
                    - з якой мэтай вы хаціце размяшчаць аб’яву на партале, <br>
                    - кантактную асобу, тэлефон, ці гатовыя сустрэцца асабіста і распавесці пра сябе падрабязней.<br>
                    1.3 Аб’явы дазваляецца публікаваць толькі для аўдыторыі падлеткаў ад 14 да 18 гадоў (не ўключна), а таксама разлічаныя на масавую аўдыторыю без выдзялення якога-небудзь пэўнага ўзросту ўдзельнікаў. Тэматыка аб’яў: валанцёрства, стажыроўка, нефармальнае мерапрыемства. <br>
                    1.4. У якасці мерапрыемства можна публікаваць толькі разавыя мерапрыемствы адукацыйнага характару (трэнінг, семінар, прагляд і абмеркаванне фільмаў, ангельскі клуб і г.д.) з канкрэтнай датай і часам пачатку і сканчэння, і працягласцю да 3 тыдняў. <br>
                    1.5. Максімальная колькасць апублікаваных аб’яваў для кожнай арганізацыі — 10 адначасова. Гэтая колькасць можа быць зменена адміністрацыяй сайта ў аднабаковым парадку. <br>
                    1.6. Усю адказнасць за інфармацыю, дадзеную ў аб’яве, вы несяце самастойна. <br>
                    1.7. У тэксце стажыроўкі або валанцёрства вы абавязаны адзначыць кантакты (email, тэлефон), па якім можна звязацца з адказным за працэс набору стажораў ці валанцёраў. <br>
                    1.8. Кожная аб’ява перад публікацыяй мадэруецца на адпаведнасць вышэйапісаным правілам. <br>
                    1.9. Пры сістэматычным парушэнні правілаў, уліковы запіс арганізацыі можа быць унесены ў чорны спіс і выдалены. <br>
                    1.10. Адміністрацыя сайта можа адмовіць у рэгістрацыі і/або выдаліць акаўнт без тлумачэння прычын.
                </p>
                <p>
                    <span class="title">2. Умовы траплення ў чорны спіс і выдалення акаўнта:</span>
                    2.1. Вы сістэматычна (3 і больш разоў) спрабуеце апублікаваць аб’яву для мэтавай аўдыторыі маладзей за 14 гадоў або моладзі ад 18 гадоў. <br>
                    2.2. Вы сістэматычна спрабуеце апублікаваць аб’яву аб перыядычных/пастаянных наборах на камерцыйныя курсы (падрыхтоўка да ЦТ, ангельская мова, рэпетытарства, робататэхніка і г.д.), што не з’яўляецца адзіночным асветніцкім мерапрыемствам такім як трэнінг, семінар, лагер і г.д.  <br>
                    2.3. Вы адзначылі несапраўдныя/не свае дадзеныя пры рэгістрацыі, што выяўляецца пры праверцы мадэратарам. <br>
                    2.4. Вы адмаўляецеся ад тэлефоннага і/ці асабістага сумоўя з адным з арганізатараў праекта для пацвярджэння свайго статуса і магчымасці даць бяспечныя ўмовы дзейнасці падлеткаў. <br>
                    2.5. На вашую арганізацыю паступаюць абгрунтаваныя скаргі ад наведвальнікаў сайту.
                </p>
                <p>
                    <span class="title">3. Выкарыстанне асабістых дадзеных:</span>
                    3.1. Дадзеныя, адзначаныя пры рэгістрацыі, не падлягаюць абвяшчэнню і выкарыстоўваюцца толькі адміністрацыяй сайту для інфармавання і сувязі з зарэгістраванымі карыстальнікамі ў рамках праекта.<br>
                    3.2. На пазначаны Вамі email могуць прыходзіць пісьма як з звяртаннем непрасрэдна да Вас, так і з агульнай інфармацыяй, што не з’яўляецца рэгулярнай рассылкай, а выкарыстоўваецца пры неабходнасці праінфармаваць аб якіх-небудзь зменах на сайце, якія тычацца ўсіх зарэгістраваных карыстальнікаў. У выпадку, калі Вы не жадаеце атрымоўваць такога роду інфармацыю, напішыце аб гэтым у зваротным пісьме, як толькі атрымаеце яго, і мы выключым Вас з рассылкі навін. <br>
                    3.3. На старонцы “Правіць асабістую інфармацыю” Вы можаце пазначыць дадатковы email, на які будуць дубліравацца паведамленні агульнага характару. Калі вы жадаеце змяніць асноўны email, напішыце аб гэтым у спецыяльным поле, бо асноўны email будзе выкарыстоўвацца для непасрэднай сувязі з Вамі. <br>
                    3.4. Таксама вы можаце пазначыць дадатковы тэлефон (працоўны, іншы аператар, тэлефон намесніка і г. д.).
                </p>

                <p>
                    <span class="title">4. Фарміраванне правілаў карыстання:</span>
                    4.1. Змены і дапаўненні ў правілы карыстання сайтам уносяцца ў аднабаковым парадку адміністрацыяй рэсурса (камандай праекта) з улікам унутраных і знешніх умоў і магчымасцей для існавання і развіцця праекта. <br>
                    4.2. Праз некаторы перыяд часу пасля запуску можа быць зменена палітыка сайта ў вобласці размяшчэння аб’яваў камерцыйнымі арганізацыямі і ІП. Можа быць уведзена мінімамальная плата за карыстанне рэсурсам для пакрыцця выдаткаў на падтрыманне і развіццё праекта.<br>
                </p>'
    ],
    'notFound' => 'Нічога не знойдзена',
    'support' => [
        'title' => 'Кантакты',
        'subtitle' => 'Напішыце нам на <b>teenjob.by@gmail.com</b> ці запоўніце форму зваротнай сувязі.',
        'error' => 'Неверные данные',
        'yourMessage' => 'Ваше сообщение*',
        'yourName' => 'Ваше имя*',
        'yourEmail' => 'email*',
        'yourPhone' => 'Телефон*',
        'send' => 'Отправить'
    ],
    'organisationForm' => [
        'name' => 'Назва',
        'type' => 'Тып',
        'unp' => 'УНП',
        'site' => 'Сайт',
        'person' => 'Кантактная асоба',
        'title' => 'Правіць асабістую інфармацыю',
        'email' => 'Асноўны email',
        'additionalEmail' => 'Дадатковы email',
        'phone' => 'Тэлефон*',
        'request' => 'Запыт на змяненне кантактнай асобы, сайта ці email',
        'requestPlaceholder' => 'Пазначце: 
        1. Што і на што трэба змяніць. 
        2. Што з’яўляецца прычынай? 
        Запыты без апісання прычыны не будуць разгледзены',
        'passwordTitle' => 'Змяніць пароль',
        'passwordNew' => 'Новы пароль',
        'passwordRepeat' => 'Паўтарыце пароль',
        'remind' => 'Для захавання зменаў увядзіце дзеючы пароль',
        'confirmation' => 'Дзеючы пароль*',
        'save' => 'Захаваць змены',
        'remove' => 'Выдаліць акаунт',
        'modal' => [
            'title' => 'Выдаленне акаунта',
            'description' => 'Вы сапраўды жадаеце выдаліць аккаунт і ўсе апублікаваныя аб\'явы?',
        ]
    ],
    'organisation' => [
        'title' => 'Асабісты кабінет',
        'eventTab' => 'Мерапрыемствы',
        'volunteerTab' => 'Валанцёрства',
        'internTab' => 'Стажыроўкі',
        'vacancyTab' => 'Вакансіі',
        'account' => [
            'name' => 'Асабісты кабінет',
            'title' => 'Дадзеныя аб арганізацыі',
            'orgName' => 'Назва (афіц.)*',
            'orgSite' => 'Сайт/група ў сацсетках*',
            'orgType' => 'Тып*',
            'orgID' => 'УНП*',
            'contactsTitle' => 'Кантактныя дадзеныя',
            'contactsPerson' => 'Кантактная асоба',
            'contactsPhone' => 'Тэлефон',
            'contactsAdditionalPhone' => 'Дадатковы тэл.',
            'contactsEmail' => 'Email',
            'contactsadditionalEmail' => 'Дадатковы email',
            'editPersonalInfo' => 'Правіць персанальную інфармацыю'
        ],

        'internships' => [
            'title' => 'Стажыроўкі',
            'create' => 'Апублікаваць стажыроўку',
            'published' => 'Апублікавана',
            'publishedBefore' => 'да ',
            'notFoundPublished' => 'Няма апублікаваных стажыровак',
            'moderated' => 'На мадэрацыі',
            'archiveBefore' => 'да',
            'archive' => 'Заархіваваць',
            'notFoundModerated' => 'Няма стажыровак на мадэрацыі',
            'archiveTitle' => 'У архіве',
            'unarchive' => 'Разархіваваць',
            'notFoundArchive' => 'Архіў аб’яў пусты',
        ],

        'vacancies' => [
            'title' => 'Вакансіі',
            'create' => 'Апублікаваць вакансію',
            'published' => 'Апублікавана',
            'publishedBefore' => 'да ',
            'notFoundPublished' => 'Няма апублікаваных вакансій',
            'moderated' => 'На мадэрацыі',
            'archiveBefore' => 'да',
            'archive' => 'Заархіваваць',
            'notFoundModerated' => 'Няма вакансій на мадэрацыі',
            'archiveTitle' => 'У архіве',
            'unarchive' => 'Разархіваваць',
            'notFoundArchive' => 'Архіў вакансій пусты',
        ],

        'volunteering' => [
            'title' => 'Валанцёрства',
            'create' => 'Апублікаваць валанцёрства',
            'published' => 'Апублікавана',
            'archive' => 'Заархіваваць',
            'archiveBefore' => 'да',
            'notFoundPublished' => 'Няма апублікаваных аб’яў',
            'moderationTitle' => 'На мадэрацыі',
            'notFoundModeration' => 'Няма аб’яў на мадэрацыі',
            'archiveTitle' => 'У архіве',
            'unarchive' => 'Разархіваваць',
            'notFoundArchive' => 'Архіў аб’яў пусты',
        ],

        'events' => [
            'title' => 'Мерапрыемствы',
            'published' => 'Апублікавана',
            'create' => "Апублікаваць падзею",
            'archive' => 'Заархіваваць',
            'archiveBefore' => 'да',
            'notFoundEvents' => 'Няма апублікаваных мерапрыемстваў',
            'moderationTitle' => 'На мадэрацыі',
            'archiveTitle' => 'У архіве',
            'unarchive' => 'Разархіваваць',
            'notFoundArchive' => 'Архіў мерапрыемстваў пусты',
        ]
    ],

    'event' => [
        'card' => [
            'back' => 'Назад',
            'published' => 'Апублікавана',
            'abuse' => "Паскардзіцца на аб'яву",
            'age' => 'Узрост ад:'
        ],
        'create' => [
            'title' => 'Новая аб\'ява',
            'name' => 'Назва:',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'address' => 'Адрас',
            'age' => 'Узрост ад',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку*',
            'map' => 'Адзначце месца правядзення на карце',
            'moderate' => 'Адправіць на мадэрацыю',
            'notification' => 'Будзе апублікавана ў бліжэйшы час пасля праходжання папярэдняй мадэрацыі.',
        ],
        'search' => [
            'date' => 'Адбудзецца',
            'today' => 'Сёння',
            'tomorrow' => 'Заўтра',
            'thisWeek' => 'На гэтым тыдні',
            'nextWeek' => 'На наступным тыдні',
            'passed' => 'Мінулыя',
            'commercial' => 'Платна',
            'free' => 'Бясплатна',
            'donate' => 'За данэйт',
            'age' => 'Узрост ад',
            'cities' => 'Усе гарады',
            'city' => 'Горад',
        ],
        'edit' => [
            'title' => 'Рэдагаваць аб\'яву',
            'name' => 'Назва:',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'address' => 'Адрас',
            'age' => 'Узрост ад',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку*',
            'map' => 'Адзначце месца правядзення на карце',
            'notification' => 'Будзе апублікавана ў бліжэйшы час пасля праходжання папярэдняй мадэрацыі.',
            'save' => 'Захаваць'
        ]

    ],

    'internship' => [
        'card' => [
            'back' => 'Назад',
            'published' => 'Апублікавана',
            'abuse' => "Паскардзіцца на аб'яву",
            'age' => 'Узрост ад:',
            'contacts' => 'Кантакты',
            'whatIs' => 'Што такое стажыроўка?'
        ],
        'create' => [
            'area' => 'Прафвобласць',
            'placeholderText' => 'Увядзіце апісанне',
            'contacts' => 'Кантакты',
            'person' => 'Кантактная асоба*',
            'email' => 'E-mail*',
            'phone' => 'Тэлефон*',
            'addPhone' => 'Дадатковы кантакт:',
            'title' => 'Новая аб\'ява',
            'name' => 'Назва:',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'address' => 'Адрас',
            'age' => 'Узрост ад',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку*',
            'map' => 'Адзначце месца правядзення на карце',
            'moderate' => 'Адправіць на мадэрацыю',
            'notification' => 'Будзе апублікавана ў бліжэйшы час пасля праходжання папярэдняй мадэрацыі.',
        ],
        'edit' => [
            'area' => 'Прафвобласць',
            'placeholderText' => 'Увядзіце апісанне',
            'contacts' => 'Кантакты',
            'person' => 'Кантактная асоба*',
            'email' => 'E-mail*',
            'phone' => 'Тэлефон*',
            'addPhone' => 'Дадатковы кантакт:',
            'moderate' => 'Адправіць на мадэрацыю',
            'title' => 'Рэдагаваць аб\'яву',
            'name' => 'Назва:',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'address' => 'Адрас',
            'age' => 'Узрост ад',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку*',
            'map' => 'Адзначце месца правядзення на карце',
            'notification' => 'Будзе апублікавана ў бліжэйшы час пасля праходжання папярэдняй мадэрацыі.',
            'save' => 'Захаваць'
        ]
    ],
    'offers' => [
        'search' => [
            'type' => 'Від дзейнасці',
            'volunteering' => 'Валанцёрства',
            'internship' => 'Стажыроўка',
            'vacancy' => 'Падпрацоўка',
            'area' => 'Прафвобласць',
            'areas' => 'Усе прафвобласці',
            'age' => 'Узрост ад',
            'published' => 'Апублікавана',
            'today' => 'Сёння',
            'threeDays' => 'За 3 дні',
            'week' => 'За 7 дзён',
            'month' => 'За месяц',
            'cities' => 'Усе гарады',
            'city' => 'Горад',
            'notSelected' => 'Не абрана',
        ]
    ],

    'volunteering' => [
        'card' => [
            'back' => 'Назад',
            'published' => 'Апублікавана',
            'abuse' => "Паскардзіцца на аб'яву",
            'age' => 'Узрост ад:',
            'contacts' => 'Кантакты',
            'whatIs' => 'Хто такі валанцёр?'
        ],
        'create' => [
            'area' => 'Прафвобласць',
            'placeholderText' => 'Увядзіце апісанне',
            'contacts' => 'Кантакты',
            'person' => 'Кантактная асоба*',
            'email' => 'E-mail*',
            'phone' => 'Тэлефон*',
            'addPhone' => 'Дадатковы кантакт:',
            'title' => 'Новая аб\'ява',
            'name' => 'Назва:',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'address' => 'Адрас',
            'age' => 'Узрост ад',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку*',
            'map' => 'Адзначце месца правядзення на карце',
            'moderate' => 'Адправіць на мадэрацыю',
            'notification' => 'Будзе апублікавана ў бліжэйшы час пасля праходжання папярэдняй мадэрацыі.',
        ],
        'edit' => [
            'area' => 'Прафвобласць',
            'placeholderText' => 'Увядзіце апісанне',
            'contacts' => 'Кантакты',
            'person' => 'Кантактная асоба*',
            'email' => 'E-mail*',
            'phone' => 'Тэлефон*',
            'addPhone' => 'Дадатковы кантакт:',
            'moderate' => 'Адправіць на мадэрацыю',
            'title' => 'Рэдагаваць аб\'яву',
            'name' => 'Назва:',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'address' => 'Адрас',
            'age' => 'Узрост ад',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку*',
            'map' => 'Адзначце месца правядзення на карце',
            'notification' => 'Будзе апублікавана ў бліжэйшы час пасля праходжання папярэдняй мадэрацыі.',
            'save' => 'Захаваць'
        ]
    ],

    'vacancy' => [
        'card' => [
            'back' => 'Назад',
            'published' => 'Апублікавана',
            'abuse' => "Паскардзіцца на аб'яву",
            'age' => 'Узрост ад:',
            'contacts' => 'Кантакты',
            'whatIs' => 'Што такое падпрацоўка?'
        ],
        'create' => [
            'area' => 'Прафвобласць',
            'placeholderText' => 'Увядзіце апісанне',
            'contacts' => 'Кантакты',
            'person' => 'Кантактная асоба*',
            'email' => 'E-mail*',
            'phone' => 'Тэлефон*',
            'addPhone' => 'Дадатковы кантакт:',
            'title' => 'Новая аб\'ява',
            'name' => 'Назва:',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'address' => 'Адрас',
            'age' => 'Узрост ад',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку*',
            'map' => 'Адзначце месца правядзення на карце',
            'moderate' => 'Адправіць на мадэрацыю',
            'notification' => 'Будзе апублікавана ў бліжэйшы час пасля праходжання папярэдняй мадэрацыі.',
        ],
        'edit' => [
            'area' => 'Прафвобласць',
            'placeholderText' => 'Увядзіце апісанне',
            'contacts' => 'Кантакты',
            'person' => 'Кантактная асоба*',
            'email' => 'E-mail*',
            'phone' => 'Тэлефон*',
            'addPhone' => 'Дадатковы кантакт:',
            'moderate' => 'Адправіць на мадэрацыю',
            'title' => 'Рэдагаваць аб\'яву',
            'name' => 'Назва:',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'address' => 'Адрас',
            'age' => 'Узрост ад',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку*',
            'map' => 'Адзначце месца правядзення на карце',
            'notification' => 'Будзе апублікавана ў бліжэйшы час пасля праходжання папярэдняй мадэрацыі.',
            'save' => 'Захаваць'
        ]
    ],

    'admin' => [
        'login' => 'Увайсці',
        'register' => 'Зарэгістравацца',
        'add' => "Размяшчэне аб'яў",
        'logout' => 'Выйсці',
        'menu' => 'Мяню',
        'vacancy' => 'Падпрацоўка',
        'vacancyModerate' => 'Вакансіі на мадэрацыю',
        'volunteering' => 'Валанцёрства',
        'volunteeringModerate' => 'Валанцёрства на мадэрацыю',
        'internship' => 'Стажыроўки',
        'internshipModerate' => 'Стажыроўки на мадэрацыю',
        'event' => 'Мерапрыемства',
        'eventModerate' => 'Мерапрыемства на мадэрацыю',
        'organisation' => 'Арганізацыі',
        'organisationModerate' => 'Арганізацыі на мадэрацыю',
    ],

    'imageTooBig' => "Малюнак занадта вялікі"
];
