<?php

return [

    'about' => [
        'title' => 'Што такое teenjob?',
        'card_1' => [
            'title' => 'Для падлеткаў',
            'text' => 'Актуальныя магчымасці для моладзі ад 14 да 18 гадоў. Усе аб’явы мадэруюцца.',
        ],
        'card_2' => [
            'title' => 'Валанцёрства',
            'text' => 'Валанцёрскі<br> праект-пляцоўка для размяшчэння аб’яў з магчымасцямі для падлеткаў. <a href="https://docs.google.com/forms/d/130lf1zM6lgpancdpPOBCTfyKaML5hAgE-CMtRAam6Ws/edit">Далучыцца да каманды</a><br> можаш і ты!',
        ],
        'card_3' => [
            'title' => 'Досвед',
            'text' => 'Гэта магчымасць атрымаць досвед і далучыцца да ініцыятыў свайго горада.',
        ],
        'button' => 'Актуальныя магчымасці'
    ],
    'organisations' => [
        'title' => 'Для арганізацый',
        'card_1' => [
            'text' => 'Безкаштоўна! Размяшчайце да 10 аб’яў адначасова.',
        ],
        'card_2' => [
            'text' => 'Магчымасць уключыць у сваю дзейнасць моладзь ад 14 гадоў',
        ],
        'card_3' => [
            'text' => 'Запрасіць на арганізаваныя мерапрыемствы',
        ],
        'button' => 'Рэгістрацыя для арганізацый'
    ],
    'partners' => [
        'title' => 'Наша каманда',
        'button' => 'Далучыцца!'
    ],

    'help' => [
        'title' => 'Падтрымаць',
        'subtitle' => 'Мы волонтерская инициатива и создали teenjob.by своими силами, зная о потребности в обществе. Сейчас вы можете поддержать нас, чтобы проект продолжал стабильно работать и развиваться!',
        'column-1' => 'Стань валанцёрам',
        'column-1-text' => '<a href="https://docs.google.com/forms/d/130lf1zM6lgpancdpPOBCTfyKaML5hAgE-CMtRAam6Ws/edit#responses">Далучайся да нашай каманды!</a><br> Над развіццём партала праекта працуюць дызайнеры, распрацоўшчыкі, SMM, SEO, PR-спецыялісты, сісадміны, мадэратары і не толькі! Будзем рады як спецыялістам, так і жадаючым набыць вопыт!',
        'column-2' => 'Стань партнёрам',
        'column-2-text' => 'Мы гатовыя да супрацоўніцтва з рознымі арганізацыямі. Напішыце вашую прапанову нам на пошту <a href="mailto:teenjob.by@gmail.com">teenjob.by@gmail.com</a><br> Распавядзіце пра сябе і як мы можам супрацоўнічаць!',
        'column-3' => 'Лайк',
        'column-3-text' => 'Падзяліцеся спасылкай на наш сайт у сацыяльных сетках, каб платформа стала больш папулярнай і напаўняльнай!',
    ]


];