<?php
/**
 * Created by PhpStorm.
 * User: Frozen
 * Date: 08.07.2019
 * Time: 11:16
 */


return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */
    'about_us' => [
        'button' => 'Далучыцца'
    ],
    'about' => [
        'title' => 'Што такое teenjob.by?',
        'card_1' => [
            'title' => 'Для падлеткаў',
            'text' => 'Усе аб'явы мадэруюцца. Актуальныя магчымасці ў <a href="https://t.me/teenjob_by"> тэлеграм-канале</a>',
        ],
        'card_2' => [
            'title' => '<a href="https://teenjob.by/volunteering">Валанцёрства / Стажыроўка</a>',
            'text' => 'Гэта магчымасць набыць досвед і далучыцца да ініцыятыў свайго горада',
        ],
        'card_3' => [
            'title' => '<a href="https://teenjob.by/events">Мерапрыемствы</a>',
            'text' => 'Даведвайся максімум новай і карыснай інфармацыі, удзельнічай і пашырай кола знаёмых',
        ],
        'button' => 'Стварыць рэзюмэ'
    ],

    'counter' => [
        'title' => 'Нашы лічбы',
        'card_1' => [
            'value' => '300',
            'text' => 'рэзюмэ ад падлеткаў',
        ],
        'card_2' => [
            'value' => '8',
            'text' => 'арганізацый, з якімі супрацоўнічаем',
        ],
        'card_3' => [
            'value' => '36',
            'text' => 'арганізацый ужо зарэгістравана',
        ],
    ],

    'teens' => [
        'title' => 'Падлеткам',
        'card_1' => [
            'image' => '/images/section-about/teens-1.png',
            'title' => '<a href="/jobs-for-teens">Праца</a>',
            'text' => 'Набывай карысны досвед і зарабляй першыя грошы. Актуальныя магчымасці ў <a class="link" href="https://t.me/teenjob_by">тэлеграм-канале</a>',
        ],
        'card_2' => [
            'image' => '/images/section-about/teens-2.png',
            'title' => '<a href="/volunteerings-for-teens">Валанцёрства</a>',
            'text' => 'Гэта магчымасць набыць досвед і далучыцца да ініцыятыў у сваім горадзе',
        ],
        'card_3' => [
            'image' => '/images/section-about/teens-3.png',
            'title' => '<a href="/events">Мерапрыемствы</a>',
            'text' => 'Навучыцца маркетынгу, акунуцца ў асновы вэб-дызайну, развіваць камунікатыўныя навыкі, удзельнічаць у стартапах',
        ],
    ],

    'partners' => [
        'title' => 'Мы ўжо супрацоўнічалі',
        'buttonSubtitle' => 'Мы гатовыя распавесці больш',
        'button' => 'Пакінуць заяву',
        'needHelp' => 'Вам таксама патрэбны асістэнт?',
        'link' => 'Даведка арганізацыям',
        'button' => 'Пакінуць заяву',
        'link_1' => 'https://iqido.biz/',
        'link_2' => 'https://hospice.by/',
        'link_3' => 'https://www.sos-villages.by/',
        'link_4' => 'https://www.geko.by/',
    ],


    'organisations' => [
        'title' => 'Арганізацыям',
        'card_1' => [
            'text' => 'Дайце магчымасць падлетку набыць першы досвед працы ў вашай кампаніі',
        ],
        'card_2' => [
            'text' => 'Уключыце ў сваю дзейнасць мэтанакіраваных і крэатыўных падлеткаў',
        ],
        'card_3' => [
            'text' => '<a href="https://docs.google.com/forms/d/e/1FAIpQLSdAYxXLNuyauPn7Bi-rhhnF9T7hnAnfCgzp7sgPW0wKRQtGmg/viewform">Дапаможам знайсці</a> і дапасаваць памочнікаў да вашых патрабаванняў за водгук на сайце',
        ],
        'buttonSubtitle' => 'Мы гатовыя распавесці больш',
        'button' => 'Пакінуць заяву',
        'needHelp' => 'Вам таксама патрэбны асістэнт?',
        'link' => 'Даведка арганізацыям'
    ],

    'important' => [
        'title' => 'Істотная інфармацыя',

        'subtitle' => 'пра працаўладкаванне падлеткаў',
        'text' => 'Падлетак з 14 гадоў мае права быць прынятым на працу і працаваць. Тым не менш існуе шэраг абмежаванняў, якія варта ўлічваць. Па часу: ад 2 гадзін 18 хвілін да 7 гадзін у дзень. Таксама падлетак падае даведку аб стане здароўя, якая выдаецца бясплатна. <br><br><p>Падрабязней на старонцы <a href="/rules-for-employers">Арганізацыям</a>.</p> '
    ],

    'reviews' => [
        'title' => 'Водгукі падлеткаў',
        'card_1' => [
            'name' => 'Варвара Бусло',
            'text' => 'Знаёмствы. Гэта і ёсць галоўнае, дзеля чаго цябе варта паспрабаваць. Твае знаёмствы і здольнасць стасавацца - гэта ўнікальны досвед у жыцці кожнага з нас. І менавіта падчас валанцёрства ты зможаш рэалізаваць свой патэнцыял, пазнаць хто ты ў грамадстве і чым можаш дапамагчы людзям.',
        ],

        'card_2' => [
            'name' => 'Сяргей',
            'text' => 'Усім прывітанне, мяне завуць Сяргей) Першы фестываль на якім я быў валанцёрам гэта @bookids_fest. Падчас яго я пазнаёміўся з шматлікімі людзьмі, шмат стасаваўся і атрымліваў мноства ўражанняў. Хоць раз у жыцці трэба паспрабаваць валанцёрства, гэта незабыўна і крута)))',
        ],

        'button' => 'Шукаць магчымасці'
    ],


    'help' => [
        'title' => 'Падтрымаць',
        'subtitle' => 'На стварэнне раздзелу працы для падлеткаў',
        'column-1' => 'Стаць валанцёрам',
        'column-1-text' => '<a href="https://docs.google.com/forms/d/e/1FAIpQLSeF9aN5IB5q-Bdt6wxt3LErIl8frng04X6lflCwjD1WZcnEqg/viewform">Далучайся да нашай каманды!</a><br> Над развіццём партала праекта працуюць дызайнеры, распрацоўшчыкі, SMM, SEO, PR-спецыялісты, сісадміны, мадэратары і не толькі! Будзем рады як спецыялістам, так і жадаючым набыць вопыт!',
        'column-2' => 'Стаць партнёрам',
        'column-2-text' => 'Мы гатовыя да супрацоўніцтва з рознымі арганізацыямі. Напішыце вашую прапанову нам на пошту <a href="mailto:teenjob.by@gmail.com">teenjob.by@gmail.com</a><br> Распавядзіце пра сябе і як мы можам супрацоўнічаць!',
        'column-3' => 'Лайк',
        'column-3-text' => 'Падзяліцеся спасылкай на наш сайт у сацыяльных сетках, каб платформа стала больш папулярнай і напаўняльнай!',
        'partner' => 'Партнёры',
        'link_1' => 'https://hoster.by/',
        'link_2' => 'https://www.facebook.com/TerytoryjaPravou/',
        'link_3' => 'http://eduexpo.by/',
    ],
    'internRules' => [
        'title' => 'Што такое стажыроўка?',
        'subtitle' => '<p><span class="title-inline">Стажыроўка</span> — выдатная магчымасць атрымаць навыкі ў пэўнай сферы дзейнасці, паспрабаваць і развіць свае здольнасці.<br></p>',
        'description' => '<p>
                    У адпаведнасці з Вікіпедыяй, стажор — асоба, якая паступіла на новую працу і праходзіць выпрабавальны перыяд, падчас якога ацэньваецца яго здольнасці і набываецца досвед працы па сваёй спецыяльнасці. Аднак існуюць і іншыя вызначэнні.
                    <br>
                </p>
                <p>
                    На нашым сайце пад стажыроўкай маецца на ўвазе выкананне дзейнасці ў рамках пэўнай ролі (абавязкаў), накшталт фатографа, журналіста, і г.д., з мэтай набыцця вопыту і навыкаў. Аднак працаўладкаванне ў дадзенай арганізацыі не гарантуецца і не з’яўляецца самамэтай. Мэта стажыроўкі — набыццё досведа.
                    <br>
                    Пры паспяховым завяршэнні стажыроўкі, стажор атрымоўвае пасведчанне з пазначэннем арганізацыі, перыяду, сваёй ролі, набытых навыкаў.
                </p>
                <p>
                    <span class="title">Неабходна ўлічваць адрозненне стажыроўкі ад валанцёрства:</span>
                    1. Падчас праходжання стажыроўкі вашай мэтай з’яўляецца менавіта набыццё навыкаў і атрыманне таму фармальнага пацверджання.
                    <br>2. Для паспяховага праходжання стажыроўкі вам неабходна выконваць якасна і ў час пастаўленыя задачы.
                    <br>3. Зыход з стажыроўкі раней запланаванага тэрміну яе праходжання або невыкананне задач вядзе да заўчаснага завяршэння стажыроўкі без выдачы пасведчання аб паспяховым праходжанні.
               </p>
                <p>
                    Такім чынам, стажыроўка патрабуе ад вас большай адказнасці за вынікі вашай дзейнасці і мяркуе жаданне паказаць свае магчымасці і атрымаць як мага больш вопыту ў пэўнай сферы дзейнасці.
                </p>
                <p class="sign">Аўтар: Валерыя Амелюсік</p>'
    ],
    'rulesForEmployers' => [
        'title' => 'Арганізацыям',
        'text' => [
            'section_1' => [
                'title' => 'Адрозненні пры афармленні на працу',
                'description' => '
                    <li>
                      <p> <strong>калі падлетку 14-15 гадоў</strong>, для заключэння дагавора спатрэбіцца пісьмовы дазвол аднаго з бацькоў у вольнай форме <a class="job-rules-link" href="https://drive.google.com/file/d/1Lh3UtILOqCUg4_9sFLB-JLnwz7sTrvYu/view?usp=sharing">прыклад тут</a>).</p>
                    </li>
                    <li>
                        <p> <strong>з 16 гадоў</strong> падлетак мае права самастойна заключаць як працоўны, так і грамадзянска-прававы дагавор.</p>
                    </li>
                    <li>
                        <p> <strong>пры прыёме на працу грамадзяніна да 18 гадоў </strong> нягледзячы на характар выконваемай працы, ён <a class="job-rules-link" href="https://kodeksy-by.com/zakon_rb_ob_ohrane_truda/16.htm ">павінен даць медыцынскую даведку</a> аб стане здароўя з паліклініцы (выдаецца бясплатна) да заключэння дагавора. У медыцынскай даведцы павінны быць пазначаны дазвол на працу на пэўнай пасадзе ці па пэўнай прафесіі. Пры заключэнні дагавора без гэтай даведкі вы здзяйсняеце адміністратыўнае правапарушэнне, якое абкладаецца штрафам ад 8 да 45 базавых велічынь.</p>
                    </li>
                    <li>
                        <p> астатнія правілы адносна афармлення працоўных кніжак, дагавораў, вызначэння аплаты працы - такія ж як і для паўналетніх працаўнікоў, за выключэннем працягласці і рэжыму працы, дазволу на адпачынак, пры працы па працоўным дагаворы.</p>
                    </li>'
            ],
            'section_2' => [
                'title' => 'Працягласць і рэжым працы',
                'description' => '
                    <li>
                        <p><b>14-15 гадоў</b> — да 23 гадз/тыдз у ненавучальны час (ці 4 гадз. 36 хв. у дзень); у навучальны — да 11,5 гадз/тыдз (ці 2 гадз. 18 хв. у дзень).</p>
                    </li>
                    <li>
                        <p><b>16-17 гадоў</b> — да 35 гадз/тыдз у ненавучальны час (ці да 7 гадз/дзень); у навучальны — да 17,5 гадз/тыдз (ці да 3,5 гадз/дзень).</p>
                    </li>
                    <li>
                        <p>Пры арганізацыі працы непаўналетніх забараняецца прыцягваць іх да начных і звышурочных прац, працы ў дзяржаўныя святы і святочныя дні, у выходныя дні (арт. 276 ПК). Падлеткі могуць працаваць разава ці 5-дзённы працоўны тыдзень з Пн па Пт ці Аўт па Сб у прамежак з 6:00 да 22:00.</p>
                    </li>
                    <li>
                        <p>Адпачынак пры працы па працоўным дагаворы даецца пры іх жаданні падчас летніх ці іншых вакацый.</p>
                    </li>'
            ],
            'section_3' => [
                'title' => 'Абмежаванні па відам прац',
                'description' => '
                    <li>
                        <p>Да лёгкіх відаў прац, якія можна выконваць з 14 гадоў, між іншым адносяцца:</p>
                        <p>- Праца з выкарыстаннем персанальнага камп'ютара, у тым ліку набор і афармленне тэкстаў, стварэнне электронных прэзентацый і табліц, распрацоўка і афармленне вэб-сайтаў, адукацыйных, камп'ютарных праграм для гульняў. </p>
                        <p>- Праца ў якасці пазаштатнага карэспандэнта сродкаў масавай інфарацыі. </p>
                        <p>- Прыём і выдача адзення ў гардэробе.</p>
                        <p>- Расклейванне аб'яваў і (ці) распаўсюджванне інфармацыі аб прадукцыі, працах ці паслугах, конкурсах, латарэях, гульнях і іншых мерапрыемствах.</p>
                        <p>Больш інфармацыі аб лёгкіх працах, даступных асобам з 14 гадоў <a class="job-rules-link" href="https://mshp.gov.by/ohrana/d0b367d3f736979a.html"> глядзіце ў пастанове Мінпрацы РБ №144 "Аб устанаўленні пераліку лёгкіх відаў работ, якія могуць выконваць асобы ва ўзросце ад чатырнаццаці да шаснаццаці гадоў". </a></p>
                    </li>
                    <li>
                        <p>Забараняецца выкарыстанне працы асобаў маладзей 18 гадоў на цяжкіх працах і на працах з шкоднымі і (ці) небяспечнымі ўмовамі працы, на падземных і горных працах(<a class="job-rules-link" href="https://kodeksy-by.com/trudovoj_kodeks_rb/274.htm">арт. 274 ПК</a>).</p>
                    </li>
                    <li>
                        <p>Спіс прац, на якіх забараняецца выкарыстанне працы асобаў маладзей 18 гадоў, зацверджаны <a class="job-rules-link" href="http://pravo.by/document/?guid=3961&p0=W21327770">пастановай Мінпрацы РБ ад 02.02.1995 №13 "Аб устанаўленні спісу работ, на якіх забараняецца выкарыстанне працы асоб маладзей 18 гадоў".</a></p>
                    </li>'
            ],
            'section_4' => [
                'title' => 'Асноўныя крыніцы:',
                'description' => '
                    <li>
                        <p>
                            <a class="job-rules-link" href="http://pravo.by/pravovaya-informatsiya/normativnye-dokumenty/konstitutsiya-respubliki-belarus/">Канстытуцыя Рэспублікі Беларусь (арт. 41, 42);</a>
                        </p>
                    </li>
                    <li>
                        <p>
                            <a class="job-rules-link" href="https://kodeksy-by.com/trudovoj_kodeks_rb.htm">Працоўны Кодэкс Рэспублікі Беларусь (арт. 21, 28, 114, 272-279)</a>
                        </p>
                    </li>
                    <li>
                        <p>
                            <a class="job-rules-link" href="https://kodeksy-by.com/grazhdanskij_kodeks_rb.htm">Грамадзянскі Кодэкс Рэспублікі Беларусь (Раздзел 37 Падрад) </a>
                        </p>
                    </li>
                    <li>
                        <p>
                            <a class="job-rules-link" href="https://kodeksy-by.com/zakon_rb_ob_ohrane_truda/16.htm">Закон аб ахове працы РБ, ст. 16. Ахова працы непаўналетніх. </a>
                        </p>
                    </li>       
                    <li>
                        <p>
                            <a class="job-rules-link" href="https://www.bsmu.by/downloads/kafedri/k_1_vbol/47.pdf">Пастанова №47 МЗ РБ Медагляды</a>
                        </p>
                    </li>
                    <li>
                        <p>
                            <a class="job-rules-link" href="http://www.mir.pravo.by/library/edu/detipodrostki/detitryd/">Растлумачэнне асаблівасцей працаўладкавання на дзіцячым прававым партале (афармленне, рэжым працы і інш.)</a>
                        </p>
                    </li> 
                    '
            ],
            'notification' => '*Мае інфармацыйны характар, не з'яўляецца юрыдычнай кансультацыяй.',
            'info' => 'Чытайце таксама:',
            'assistantNeeded' => 'Мы ўжо супрацоўнічалі',
            'needHelp' => 'І Вам таксама патрэбны асыстэнт?',
            'button' => 'Пакінуць заяву'
        ]
    ],
    'volunteerRules' => [
        'title' => 'Хто такі валанцёр?',
        'subtitle' => '<p>
                    <span class="title-inline">Валанцёр</span>
                    — гэта чалавек, які выконвае якуюсьці працу добраахвотна, не чакаючы ўзамен узнагароды.<br>
                </p>',
        'description' => '<p>
                    Валанцёрам звычайна робіцца чалавек, якому недастаткова проста існаваць для сябе ў гэтым свеце, але які жадае прыўнесці ў яго штосьці новае, зрабіць трошкі лепей.
                    <br>
                </p>
                <p>
                    <span class="title">Правілы, якімі мы раім карыстацца валанцёрам:</span>
                    1. Валанцёр нікому нічым не абавязаны і можа сысці ў любы момант па сваім прычынам, так як дзейнічае абсалютна добраахвотна і столькі часу, колькі лічыць неабходным.
                    <br>2. Ніхто не мае права вас прымушаць да якіх-небудзь дзеянняў у рамках валанцёрскай дзейнасці, а вы не абавязаны штосьці выконваць, калі не жадаеце, не маеце часу, дзейнасць супярэчыць вашым асабістым перакананням.
                    <br>3. У той жа час арганізацыя/ініцыятыва, якая запрашае вас удзельнічаць у сваёй дзейнасці ў якасці валанцёра, разлічвае на вас! Таму раім:
                    <br>3. 1. Загадзя спланаваць сваю актыўнасць і дамовіцца з куратарам на прыкладныя тэрміны і колькасць гадзін, якую можаце затраціць на тыдзень на выкананне задач. Лепей адзначаць мінімум і быць абсалютна цвярозым у адносінах да свайго часу — калі ў рэальнасці атрымаецца ўдзельнічаць больш, то гэта будзе толькі плюсам.
                    <br>3. 2. У выпадку, калі вы дамовіліся на акрэслены перыяд часу, але па пэўных прычынах вам неабходна адысці ад дзейнасці, папярэдзьце свайго куратара як мага раней, хаця б за некалькі дзён/тыдзень/месяц. Вашыя куратары таксама людзі, ім патрэбна гэтая інфармацыя, каб спакойна распланаваць наступныя дзеянні і развітацца з вамі.
                </p>
                <p>
                    <span class="title">Матывы валанцёрскай дзейнасці:</span>
                    1. Альтруістычны — прыносіць карысць людзям, жывёлам, свету ў цэлым, не патрабуючы нічога ўзамен.
                    <br>2. Зносіны — знаёмствы і набыццё сяброў, правядзенне часу з людзьмі з падобнымі інтарэсамі, расшырэнне кола зносін, наладжванне сувязей.
                    <br>3. Навыкі — атрыманне пэўных прафесійных навыкаў і/ці развіццё кампетэнцый (камунікацыя, выступ на публіцы, арганізацыя мерапрыемстваў, аказанне мед. дапамогі і г.д.).
                    <br>4. Адчуванне агульнасці і прыналежнасці — усведамленне сябе часткаю арганізацыі, якая ўносіць станоўчыя змены ў жыццё грамадства і свет у цэлым. 
                    Матывам можа стаць што заўгодна =) Галоўнае, каб гэтая дзейнасць  прыносіла задавальненне, была сугучна вашым унутранным каштоўнасцям і інтарэсам і прыносіла карысць. Вам неабходна разумець, чаму вы гэта робіце.
                </p>
                <p class="sign">Аўтар: Валерыя Амелюсік</p>'
    ],
    'jobRules' => [
        'title' => 'Правы падлетка',
        'text' => [
            'section_1' => [
                'title' => 'Афармленне',
                'description' => '
                    <li>
                      <p> <strong>па працоўнай дамове</strong> — вам павінны зрабіць запіс у працоўную кніжку (калі раней не было, тады выдаецца). З вамі заключаюць працоўную дамову, дзякуючы якой вы маеце права на гарантыі, прапісаныя ў Працоўным Кодэксе РБ. Заключаецца на доўгі тэрмін, звычайна ад 1 года. Такі тып афармлення прапаноўваецца падлеткам ў рэдкіх выпадках і часцей дзяржаўнымі арганізацыямі.</p>
                    </li>
                    <li>
                        <p> <strong>па грамадзянска-прававой дамове</strong> — у 99% выпадкаў вы заключаеце дамову падраду. Запіс у працоўную кніжку не робіцца. Дамовы падраду рэгулююцца Грамадзянскім Кодэксам РБ, г. зн. не даюць гарантый адпачынку і інш., як у ПК РБ. Заключаецца часцей за ўсё для выканання разавых работ ці пры працы з гнуткім графікам, няпоўным працоўным днём і г. д. Часцей за ўсё заключаецца з падлеткамі ў недзяржаўных арганізацыях.</p>
                    </li>
                <li>
                        <p> <strong>калі вам ад 14 да 15 гадоў</strong> для заключэння дагавора спатрэбіцца пісьмовы дазвол аднаго з бацькоў (<a class="vacancy-rules-link" href="https://drive.google.com/file/d/1Lh3UtILOqCUg4_9sFLB-JLnwz7sTrvYu/view?usp=sharing">прыклад тут</a>).</p>
                    </li>
                    <li>
                        <p> <strong>медыцынская даведка аб стане здароўя</strong> — гэта той дакумент, які вы павінны даць працадаўцу перад падпісаннем любога дагавора. Даведка бярэцца ў паліклініцы па месцу жыхарства, каб яе атрымаць неабходна даць пашпарт і 2 фота 3 на 4 см (<a class="vacancy-rules-link" href="https://www.25gdp.by/patsientam/vydacha-meditsinskoj-spravki-o-sostoyanii-zdorovya">крыніца</a>)</p>
                    </li>'
            ],
            'section_2' => [
                'title' => 'Працягласць працы',
                'description' => '
                    <li>
                        <p><b>14-15 гадоў</b> — да 23 гадз/тыдз у ненавучальны час (ці 4 гадз. 36 хв. у дзень); у навучальны — да 11,5 гадз/тыдз (ці 2 гадз. 18 хв. у дзень).</p>
                    </li>
                    <li>
                        <p><b>16-17 гадоў</b> — да 35 гадз/тыдз у ненавучальны час (ці да 7 гадз/дзень); у навучальны — да 17,5 гадз/тыдз (ці да 3,5 гадз/дзень).</p>
                    </li>'
            ],
            'section_3' => [
                'title' => 'Адлічэнні ў ФСАН',
                'description' => '
                    <li>
                        <p>Пры любым тыпе афармлення ў вас павінны спытаць картку сац. страхавання для пераводу абавязковых узносаў у Фонд сацыяльнай абароны насельніцтва. Працадаўца выплачвае за вас 34%, вы з вашага налічанага заробку ці даходу — 1%. У дагаворы ў пункце аб парадку выплаты заробку павінна быць прапісана тое, што ўсе неабходныя адлічэнні адбываюцца.</p>
                    </li>'
            ],
            'section_4' => [
                'title' => 'Падаходны падатак',
                'description' => '
                    <li>
                        <p>Ваш заробак з'яўляецца даходам, з якога спаганяецца 13% падаходнага падатку. У выпадку з працоўным дагаворам, вам павінны выдаць разліковы ліст, дзе вы пабачыце то самае вылічэнне. Пры афармленні па дагавору падраду, вы павінны падпісаць акт здачы-прыёмкі  работ (аднойчы ці кожны месяц).
                        </p>
                    </li>'
            ],
            'section_5' => [
                'title' => 'Выплата заробку',
                'description' => '
                    <li>
                        <p>адбываецца на картку пры любым тыпе афармлення. Картка звычайна робіцца за кошт стараны-наймальніка па існуючай дамове з банкам.
                        </p>
                    </li>
                    <li>
                        <p>сумленныя працадаўцы пазначаюць у дагаворы, што пры затрымцы заробку налічваецца %. Звычайна ён невялікі, кшталту 0,1%, але ўсё ж вы маеце права патрабаваць і атрымаць пеню ў выпадку затрымкі.
                        </p>
                    </li>
                    <li>
                        <p>калі вам не выплачваюць заробак — прыязджайце ў офіс, патрабуйце пеню і кажыце аб тым, што сёння ж звернецеся з лістом у Міністэрства працы і сацыяльнай абароны насельніцтва. Калі і пасля гэтага не заплацяць — то насамрэч складвайце дадзены ліст і дасылайце заказным лістом. 
                        </p>
                    </li>'
            ],
            'section_6' => [
                'title' => 'Трывожныя сігналы, калі:',
                'description' => '
                    <li>
                        <p>у кампаніі-наймальніка няма офісу ў тым горадзе, дзе вы працуеце;
                        </p>
                    </li>
                    <li>
                        <p>вы не можаце знайсці ў інтэрнэце і не маеце кантактаў дырэктара арганізацыі;</p>
                    </li>
                    <li>
                        <p>з вамі не хочуць афармляць дагавор
                        </p>
                    </li>
                    <li>
                        <p>няма ніякай ці практычна ніякай інфармацыі пра кампанію ў інтэрнэце. Таксама здараецца, што працадаўца не дае ахоўных сродкаў для ажыццяўлення працы ці перакладвае на вас столькі працы, што яна аказваецца не вартай той аплаты. Паважайце сябе, не згаджайцеся на непрымальныя ўмовы.
                        </p>
                    </li>'
            ],
            'section_7' => [
                'title' => 'Парады па бяспечнаму працаўладкаванню:',
                'description' => '
                    <li>
                        <p>загадзя ацаніце кампанію па водгукам і інфармацыі ў інтэрнэце;
                        </p>
                    </li>
                    <li>
                        <p>патрабуйце афармлення дагавора;</p>
                    </li>
                    <li>
                        <p>не згаджайцеся на працу, якая можа парушаць закон ці правы іншых грамадзян;
                        </p>
                    </li>
                    <li>
                        <p>спраўдзіце ці афіцыяльна зарэгістравана дадзенае прадпрыемства <a class="job-rules-link" href="http://egr.gov.by/egrn/index.jsp?content=Find">ў рэестры</a></p>
                    </li>'
            ],
            'section_8' => [
                'title' => 'Асноўныя нарматыўныя дакументы, якія рэгулююць працаўладкаванне падлеткаў:',
                'description' => '
                    <li>
                        <p><a class="job-rules-link" href="http://pravo.by/pravovaya-informatsiya/normativnye-dokumenty/konstitutsiya-respubliki-belarus/">Канстытуцыя Рэспублікі Беларусь (арт. 41, 42);</a>
                        </p>
                    </li>
                    <li>
                        <p><a class="job-rules-link" href="https://kodeksy-by.com/trudovoj_kodeks_rb.htm">Працоўны Кодэкс Рэспублікі Беларусь (арт. 114, 272-279)</a>
                        </p>
                    </li>
                    <li>
                        <p><a class="job-rules-link" href="https://kodeksy-by.com/grazhdanskij_kodeks_rb.htm">Грамадзянскі Кодэкс Рэспублікі Беларусь (Раздзел 37 Падрад)</a>
                        </p>
                    </li>
                    <li>
                        <p><a class="job-rules-link" href="https://mshp.gov.by/ohrana/d0b367d3f736979a.html">Пастанова Міністэрства працы і сацыяльнай абароны Рэспублікі Беларусь ад 15 кастрычніка 2010 г. № 144 “Аб устанаўленні пераліку лёгкіх відаў работ, якія могуць выконваць асобы ва ўзросце ад чатырнаццаці да шаснаццаці гадоў”</a>
                        </p>
                    </li>
                    <li>
                        <p><a class="job-rules-link" href="http://pravo.by/document/?guid=3961&p0=W21327770">Пастанова Міністэрства працы і сацыяльнай абароны Рэспублікі Беларусь 27 чэрвеня 2013 г. № 67 «Аб устанаўленні спісу работ, на якіх забараняецца выкарыстанне працы асоб маладзей 18 гадоў»</a>
                        </p>
                    </li>'
            ],
            'notification' => '*Мае інфармацыйны характар, не з'яўляецца юрыдычнай кансультацыяй.'
        ]
    ],
    'rulesForEmployers' => [
        'title' => 'Арганізацыям',
        'text' => [
            'section_1' => [
                'title' => 'Адрозненні пры афармленні на працу',
                'description' => '
                    <li>
                      <p> <strong>калі падлетку 14-15 гадоў</strong>, для заключэння дагавора спатрэбіцца пісьмовы дазвол аднаго з бацькоў у вольнай форме (<a class="vacancy-rules-link" href="https://drive.google.com/file/d/1Lh3UtILOqCUg4_9sFLB-JLnwz7sTrvYu/view?usp=sharing">прыклад тут</a>).</p>
                    </li>
                    <li>
                        <p> <strong>з 16 гадоў</strong> падлетак мае права самастойна заключаць як працоўны, так і грамадзянска-прававы дагавор.</p>
                    </li>
                    <li>
                        <p> <strong>пры прыёме на працу грамадзяніна да 18 гадоў</strong> нягледзячы на характар выконваемай працы, ён <a class="vacancy-rules-link" href="https://kodeksy-by.com/zakon_rb_ob_ohrane_truda/16.htm ">павінен даць медыцынскую даведку</a> аб стане здароўя з паліклініцы (выдаецца бясплатна) да заключэння дагавора. У медыцынскай даведцы павінны быць пазначаны дазвол на працу на пэўнай пасадзе ці па пэўнай прафесіі. Пры заключэнні дагавора без гэтай даведкі вы здзяйсняеце адміністратыўнае правапарушэнне, якое абкладаецца штрафам ад 8 да 45 базавых велічынь.</p>
                    </li>
                    <li>
                        <p> астатнія правілы адносна афармлення працоўных кніжак, дагавораў, вызначэння аплаты працы - такія ж як і для паўналетніх працаўнікоў, за выключэннем працягласці і рэжыму працы, дазволу на адпачынак, пры працы па працоўным дагаворы.</p>
                    </li>'
            ],
            'section_2' => [
                'title' => 'Працягласць і рэжым працы',
                'description' => '
                    <li>
                        <p><b>14-15 гадоў</b> — да 23 гадз/тыдз у ненавучальны час (ці 4 гадз. 36 хв. у дзень); у навучальны — да 11,5 гадз/тыдз (ці 2 гадз. 18 хв. у дзень).</p>
                    </li>
                    <li>
                        <p><b>16-17 гадоў</b> — да 35 гадз/тыдз у ненавучальны час (ці да 7 гадз/дзень); у навучальны — да 17,5 гадз/тыдз (ці да 3,5 гадз/дзень).</p>
                    </li>
                    <li>
                        <p>Пры арганізацыі працы непаўналетніх забараняецца прыцягваць іх да начных і звышурочных прац, працы ў дзяржаўныя святы і святочныя дні, у выходныя дні (арт. 276 ПК). Падлеткі могуць працаваць разава ці 5-дзённы працоўны тыдзень з Пн па Пт ці Аўт па Сб у прамежак з 6:00 да 22:00.</p>
                    </li>
                    <li>
                        <p>Адпачынак пры працы па працоўным дагаворы даецца пры іх жаданні падчас летніх ці іншых вакацый.</p>
                    </li>'
            ],
            'section_3' => [
                'title' => 'Абмежаванні па відам прац',
                'description' => '
                    <li>
                        <p>Да лёгкіх відаў прац, якія можна выконваць з 14 гадоў, між іншым адносяцца:</p>
                        <p>- Праца з выкарыстаннем персанальнага камп'ютара, у тым ліку набор і афармленне тэкстаў, стварэнне электронных прэзентацый і табліц, распрацоўка і афармленне вэб-сайтаў, адукацыйных, камп'ютарных праграм для гульняў. </p>
                        <p>- Праца ў якасці пазаштатнага карэспандэнта сродкаў масавай інфарацыі. </p>
                        <p>- Прыём і выдача адзення ў гардэробе.</p>
                        <p>- Расклейванне аб'яваў і (ці) распаўсюджванне інфармацыі аб прадукцыі, працах ці паслугах, конкурсах, латарэях, гульнях і іншых мерапрыемствах. </p>
                        <p>Больш інфармацыі аб лёгкіх працах, даступных асобам з 14 гадоў <a class="vacancy-rules-link" href="https://mshp.gov.by/ohrana/d0b367d3f736979a.html"> глядзіце ў пастанове Мінпрацы РБ №144 "Аб устанаўленні пераліку лёгкіх відаў работ, якія могуць выконваць асобы ва ўзросце ад чатырнаццаці да шаснаццаці гадоў". </a></p>
                    </li>
                    <li>
                        <p>Забараняецца выкарыстанне працы асобаў маладзей 18 гадоў на цяжкіх працах і на працах з шкоднымі і (ці) небяспечнымі ўмовамі працы, на падземных і горных працах (<a class="vacancy-rules-link" href="https://kodeksy-by.com/trudovoj_kodeks_rb/274.htm">арт. 274 ПК</a>).</p>
                    </li>
                    <li>
                        <p>Спіс прац, на якіх забараняецца выкарыстанне працы асобаў маладзей 18 гадоў, зацверджаны <a class="vacancy-rules-link" href="http://pravo.by/document/?guid=3961&p0=W21327770">пастановай Мінпрацы РБ ад 02.02.1995 №13 "Аб устанаўленні спісу работ, на якіх забараняецца выкарыстанне працы асоб маладзей 18 гадоў".</a></p>
                    </li>'
            ],
            'section_4' => [
                'title' => 'Асноўныя крыніцы:',
                'description' => '
                    <li>
                        <p>
                            <a class="vacancy-rules-link" href="http://pravo.by/pravovaya-informatsiya/normativnye-dokumenty/konstitutsiya-respubliki-belarus/">Канстытуцыя Рэспублікі Беларусь (арт. 41, 42);</a>
                        </p>
                    </li>
                    <li>
                        <p>
                            <a class="vacancy-rules-link" href="https://kodeksy-by.com/trudovoj_kodeks_rb.htm">Працоўны Кодэкс Рэспублікі Беларусь (арт. 21, 28, 114, 272-279);</a>
                        </p>
                    </li>
                    <li>
                        <p>
                            <a class="vacancy-rules-link" href="https://kodeksy-by.com/grazhdanskij_kodeks_rb.htm">Грамадзянскі Кодэкс Рэспублікі Беларусь (Раздзел 37 Падрад) </a>
                        </p>
                    </li>
                    <li>
                        <p>
                            <a class="vacancy-rules-link" href="https://kodeksy-by.com/zakon_rb_ob_ohrane_truda/16.htm">Закон аб ахове працы РБ, ст. 16. Ахова працы непаўналетніх. </a>
                        </p>
                    </li>       
                    <li>
                        <p>
                            <a class="vacancy-rules-link" href="https://www.bsmu.by/downloads/kafedri/k_1_vbol/47.pdf">Пастанова №47 МЗ РБ Медагляды</a>
                        </p>
                    </li>
                    <li>
                        <p>
                            <a class="vacancy-rules-link" href="http://www.mir.pravo.by/library/edu/detipodrostki/detitryd/">Растлумачэнне асаблівасцей працаўладкавання на дзіцячым прававым партале (афармленне, рэжым працы і інш.)</a>
                        </p>
                    </li> 
                    '
            ],
            'notification' => '*Мае інфармацыйны характар, не з'яўляецца юрыдычнай кансультацыяй.',
            'info' => 'Чытайце таксама',
            'assistantNeeded' => 'Да нас ужо звярнуліся: ',
            'needHelp' => 'І Вам таксамі патрэбны асыстэнт?',
            'button' => 'Пакінуць заяву'
        ]
    ],
    'faq' => [
        'title' => 'F.A.Q.',
        'subtitles' => [
            'subtitle_1' => 'Што такое teenjob.by?',
            'subtitle_2' => 'Што такое валанцёрства? ',
            'subtitle_3' => 'Што такое стажыроўка?',
            'subtitle_4' => 'Якія мерапрыемствы публікуюцца на сайце?',
            'subtitle_5' => 'Як правяраюцца арганізацыі, якія могуць размяшчаць аб'явы на сайце?',
            'subtitle_6' => 'Ці мадэруюцца аб'явы перад публікацыяй?',
            'subtitle_7' => 'Што трэба ведаць пра падпрацоўкі ў падлеткавым узросце?',
            'subtitle_8' => 'Ці можаце параіць, дзе можна знайсці працу для падлетка акрамя вашага сайта?',
        ],

        'text' => [
            'section_1' => 'teenjob.by - гэта сацыяльны праект, створаны для таго, каб моладзь ужо з 14-гадовага ўзросту пачынала дзейнічаць і зарабляць першыя грошы. Каб яна з лёгкасцю знаходзіла такія магчымасці як валанцёрства, стажыроўкі, праца ці разнастайныя конкурсы і нефармальныя мерапрыемствы, якія матывуюць да росту і развіцця. Таксама <a class="job-rules-link "href="/rules-for-employers">мы тлумачым арганізацыям заканадаўчыя аспекты</a>, якія трэба ўлічваць пры найманні на працу падлетка; прасвятляем наконт  <a class="job-rules-link "href="/who-is-volunteer">валанцёрства</a> ды <a class="job-rules-link "href="/who-is-intern">стажыровак</a >. Больш аб тым, з чаго ўсё пачыналася і як хто працуе над праектам, можна даведацца на старонцы <a class="job-rules-link "href="/about-us">Пра нас</a>.',
            'section_2' => 'Гэта добраахвотная дзейнасць, якая накіравана на паляпшэнні і станоўчыя пераўтварэнні ў грамадстве, на дапамогу людзям, жывёлам ці прыродзе. Звычайна няма пэўных тэрмінаў удзелу, вы вызначаеце іх самастойна. <a class="job-rules-link" href="/who-is-volunteer">Чытаць болей</a>',
            'section_3' => 'Гэта абмежаваная па часе дзейнасць, падчас якой вы спрабуеце і набываеце навыкі на практыцы як член пэўнай арганізацыі. Пры паспяховым праходжанні і выкананні ўсіх заданняў, вы атрымоўваеце пісьмовае пацвярджэнне аб праходжанні стажыроўкі і набытых кампетэнцыяў у выбраным накірунку. <a class="job-rules-link" href="/who-is-intern">Чытаць болей</a>',
            'section_4' => 'Мерапрыемствы адукацыйнага і культурнага характару, якія арганізоўваюцца ў асноўным грамадскімі арганізацыямі. Таксама размяшчаюцца платныя адукацыйныя мерапрыемствы і вэбінары. Магчыма размяшчэнне конкурсаў, курсаў (да 1-2 тыдняў), марафонаў. Не дапускаюцца да публікацыі аб'явы аб наборах груп па падрыхтоўцы да ЦТ, вывучэнню ангельскай мовы і г.д. Але калі гэтыя ўстановы робяць асобнае адкрытае мерапрыемства, то яны могуць размясціць аб'яву пра яго.',
            'section_5' => 'Мы просім пазначыць УНП, назву, тып і кантактныя дадзеныя арганізацыі пры рэгістрацыі. У выпадку, калі ў нас узнікаюць сумневы ў надзейнасці дадзенай арганізацыі, мы звязваемся па тэлефоне ці электроннай пошце, каб удакладніць падрабязнасці і прыняць рашэнне аб допуску ці забароне размяшчэння аб'яў на нашым сайце.',
            'section_6' => 'Так',
            'section_7' => 'Як вас аформяць (афармленне павінна быць), колькі часу вам дазволена працаваць па заканадаўстве, як распазнаць несумленнага працадаўцу, якія ёсць законы на гэты конт і інш. Усе падрабязнасці вы знойдзеце на старонцы <a class="job-rules-link" href="/employment-law-for-teens">"Правілы працаўладкавання падлетка"</a>, калі ж вы прадстаўляеце арганізацыю ці праект, тады глядзіце асноўныя нюансы афармлення асобаў да 18 гадоў на старонцы <a class="job-rules-link "href="/rules-for-employers">Арганізацыям</a>',
            'section_8' => 'Выкарыстоўвайце jobs.tut.by і выпрабоўвайце ўдачу. БРСМ. Ваша школа ці іншае месца навучання. Рытэйлы і іншыя вялікія сеткі продажу прадуктаў ці нехарчовых тавараў. Часам трэба проста напісаць на емэйл кампаніі і прапанаваць, нават калі вакансіі няма ці відавочна не пазначана, што на яе могуць узяць хлопцаў, каму яшчэ няма 18 гадоў.'
        ]
    ],
    'termsOfUse' => [
        'title' => 'Правілы сайта',
        'description' => '<p>
                    <span class="title">1. Правілы публікацыі аб’яў:</span>
                    1.1. Для публікацыі аб’яў вам неабходна быць дзеючай юрыдычнай асобай або ІП і прайсці рэгістрацыю. Пры рэгістрацыі павінны быць прадстаўлены вашы сапраўдныя дадзеныя.<br>
                    1.2. У выпадку, калі вы не з’яўляецеся зарэгістраванай арганізацыяй, а толькі мясцовай ініцыятывай, то напішыце нам на teenjob.by@gmail.com наступную інфармацыю:<br>
                    - назва ініцыятывы,<br>
                    - сціслае апісанне,<br>
                    - спасылку на сайт/сац. сеткі,<br>
                    - з якой мэтай вы хаціце размяшчаць аб’яву на партале,<br>
                    -кантактную асобу, тэлефон, ці гатовыя сустрэцца асабіста і распавесці пра сябе падрабязней.<br>
                    1.3 Аб’явы дазваляецца публікаваць толькі для аўдыторыі падлеткаў ад 14 да 18 гадоў (не ўключна), а таксама разлічаныя на масавую аўдыторыю без выдзялення якога-небудзь пэўнага ўзросту ўдзельнікаў. Тэматыка аб’яў: валанцёрства, стажыроўка, нефармальнае мерапрыемства. <br>
                    1.4. У якасці мерапрыемства можна публікаваць толькі разавыя мерапрыемствы адукацыйнага характару (трэнінг, семінар, прагляд і абмеркаванне фільмаў, ангельскі клуб і г.д.) з канкрэтнай датай і часам пачатку і сканчэння, і працягласцю да 3 тыдняў. <br>
                    1.5. Максімальная колькасць апублікаваных аб’яваў для кожной арганізацыі — 10 адначасова. Гэтая колькасць можа быць зменена адміністрацыяй сайта ў аднабаковым парадку. <br>
                    1.6. Усю адказнасць за інфармацыю, дадзеную ў аб’яве, вы несяце самастойна. <br>
                    1.7. У тэксце стажыроўкі або валанцёрства вы абавязаны адзначыць кантакты (email, тэлефон), па якім можна звязацца з адказным за працэс набору стажораў ці валанцёраў. <br>
                    1.8. Кожная аб’ява перад публікацыяй мадэруецца на адпаведнасць вышэйапісаным правілам. <br>
                    1.9. Пры сістэматычным парушэнні правілаў, уліковы запіс арганізацыі можа быць унесены ў чорны спіс і выдалены. <br>
                    1.10. Адміністрацыя сайта можа адмовіць у рэгістрацыі і/або выдаліць акаўнт без тлумачэння прычын.
                </p>
                <p>
                    <span class="title">2. Умовы траплення ў чорны спіс і выдалення акаўнта:</span>
                    2.1. Вы сістэматычна (3 і больш разоў) спрабуеце апублікаваць аб’яву для мэтавай аўдыторыі маладзей за 14 гадоў або моладзі ад 18 гадоў. <br>
                    2.2. Вы сістэматычна спрабуеце апублікаваць аб’яву аб перыядычных/пастаянных наборах на камерцыйныя курсы (падрыхтоўка да ЦТ, ангельская мова, рэпетытарства, робататэхніка і г.д.), што не з’яўляецца адзіночным асветніцкім мерапрыемствам такім як трэнінг, семінар, лагер і г.д.  <br>
                    2.3. Вы адзначылі несапраўдныя/не свае дадзеныя пры рэгістрацыі, што выяўляецца пры праверцы мадэратарам. <br>
                    2.4. Вы адмаўляецеся ад тэлефоннага і/ці асабістага сумоўя з адным з арганізатараў праекта для пацвярджэння свайго статуса і магчымасці даць бяспечныя ўмовы дзейнасці падлеткаў. <br>
                    2.5. На вашую арганізацыю паступаюць абгрунтаваныя скаргі ад наведвальнікаў сайту.
                </p>
                <p>
                    <span class="title">3. Выкарыстанне асабістых дадзеных:</span>
                    3.1. Дадзеныя, адзначаныя пры рэгістрацыі, не падлягаюць абвяшчэнню і выкарыстоўваюцца толькі адміністрацыяй сайту для інфармавання і сувязі з зарэгістраванымі карыстальнікамі ў рамках праекта.<br>
                    3.2. На пазначаны Вамі email могуць прыходзіць пісьма як з звяртаннем непрасрэдна да Вас, так і з агульнай інфармацыяй, што не з’яўляецца рэгулярнай рассылкай, а выкарыстоўваецца пры неабходнасці праінфармаваць аб якіх-небудзь зменах на сайце, якія тычацца ўсіх зарэгістраваных карыстальнікаў. У выпадку, калі Вы не жадаеце атрымоўваць такога роду інфармацыю, напішыце аб гэтым у зваротным пісьме, як толькі атрымаеце яго, і мы выключым Вас з рассылкі навін. <br>
                    3.3. На старонцы “Правіць асабістую інфармацыю” Вы можаце пазначыць дадатковы email, на які будуць дубліравацца паведамленні агульнага характару. Калі вы жадаеце змяніць асноўны email, напішыце аб гэтым у спецыяльным поле, бо асноўны email будзе выкарыстоўвацца для непасрэднай сувязі з Вамі. <br>
                    3.4. Таксама вы можаце пазначыць дадатковы тэлефон (працоўны, іншы аператар, тэлефон намесніка і г. д.).
                </p>

                <p>
                    <span class="title">4. Фарміраванне правілаў карыстання:</span>
                    4.1. Змены і дапаўненні ў правілы карыстання сайтам уносяцца ў аднабаковым парадку адміністрацыяй рэсурса (камандай праекта) з улікам унутраных і знешніх умоў і магчымасцей для існавання і развіцця праекта. <br>
                    4.2. Праз некаторы перыяд часу пасля запуску можа быць зменена палітыка сайта ў вобласці размяшчэння аб’яваў камерцыйнымі арганізацыямі і ІП. Можа быць уведзена мінімамальная плата за карыстанне рэсурсам для пакрыцця выдаткаў на падтрыманне і развіццё праекта.<br>
                </p>'
    ],
    'notFound' => 'Нічога не знойдзена. Паспрабуйце ўвесці іншы запыт ці зайдзіце пазней',
    'support' => [
        'title' => 'Зваротная сувязь',
        'subtitle' => 'Напішыце нам на <b>teenjob.by@gmail.com</b> ці запоўніце форму зваротнай сувязі.',
        'error' => 'Няправільныя дадзеныя',
        'yourMessage' => 'Вашае паведамленне',
        'yourName' => 'Вашае імя*',
        'yourEmail' => 'email*',
        'yourPhone' => 'Тэлефон*',
        'yourNamePlaceholder' => 'Иванов Иван Иванович',
        'yourEmailPlaceholder' => 'send@gmail.com',
        'yourPhonePlaceholder' => '+XXX (XXX) XXX-XX-XX',
        'send' => 'Адправіць ',
        'theme' => 'Тэма'
    ],
    'aboutUs' => [
        'title' => 'Пра нас у 250 словах',
        'text' => [
            'section_1' => '<p>Прывітанне! Мяне клічуць Валерыяй. Мы з камандай
стварылі teenjob.by! І вось пару слоў пра тое, чаму.</p>


                            <p>Зараз я ўжо не падлетак, але выдатна памятаю як гэта ім быць. І мне шкада, што пра існаванне шматлікіх магчымасцяў для самаразвіцця я даведалася толькі з надыходам 17-18 гадоў і паступленнем ва ўніверсітэт, хоць вельмі цікавілася імі і раней.</p>

                            <p>У свае 14-17 гадоў я, як і іншыя падлеткі, пастаянна знаходзілася ў пошуку цікавага развіваючага мяне занятку і падпрацовак. Я займалася прома актыўнасцямі, расклейкай улётак, спрабавала хадзіць на розныя гурткі: ад спартыўных да мастацкіх, але іх якасць звычайна жадала лепшага, бо я магла дазволіць сабе толькі бясплатныя дзяржаўныя заняткі, а пра іншыя (нефармальныя) не ведала і не магла знайсці інфармацыю.</p>

                            <p>Але сёння я з упэўненасцю магу сказаць, што і тады, і цяпер, магчымасцяў для самаразвіцця і набору вопыту ў тым ці іншым кірунку нашмат болей, чым ты можаш сабе ўявіць незалежна ад узросту. Проста, хутчэй за ўсё, ты пра іх нават не падазраеш.</p>',

            'section_2' => '<p>Каб гэта выправіць, мы стварылі teenjob.by і тэлеграм-канал <a href="https://t.me/teenjob.by">t.me/teenjob.by</a></p>

                            <p>Наша каманда хоча, каб падлеткі Беларусі пачыналі «варушыцца» крыху раней 30-ці) каб вы лёгка знаходзілі патрэбныя для сябе актыўнасці і хутчэй змаглі зразумець на што здольныя і якія перспектывы перад вамі адчыняюцца на самай справе.</p>
                   ',
            'picture_2' => '<p>Валанцёрскі Фэст, жнівень 2019: Насця - дызайнер, Аляксей - распрацоўшчык</p>',
            'section_3' => '<p>А яшчэ я вельмі пазітыўны і адкрыты чалавек. Я веру, што кожны здольны дамагчыся поспеху сваймі намаганнямі! Галоўнае нічога не баяцца і ісці наперад!</p>',
            'picture_3' => '<p>SW Хакатон, верасень 2019: Даша - камунікацыі, Аляксей - распрацоўшчык</p>',
        ]
    ],
    'organisationForm' => [
        'name' => 'Назва',
        'type' => 'Тып',
        'unp' => 'УНП',
        'site' => 'Сайт',
        'person' => 'Кантактная асоба',
        'title' => 'Правіць асабістую інфармацыю',
        'email' => 'Асноўны email',
        'additionalEmail' => 'Дадатковы email',
        'phone' => 'Тэлефон*',
        'alt_phone' => 'Дадатковы тэлефон',
        'request' => 'Запыт на змяненне кантактнай асобы, сайта ці email',
        'requestPlaceholder' => 'Пазначце: 
            1. Што і на што трэба змяніць. 
            2. Што з’яўляецца прычынай? 
            Запыты без апісання прычыны не будуць разгледзены',
        'passwordTitle' => 'Змяніць пароль (па жаданні)',
        'passwordNew' => 'Новы пароль',
        'passwordRepeat' => 'Паўтарыце пароль',
        'passwordOld' => 'Действующий пароль*',
        'remind' => 'Для захавання зменаў увядзіце дзеючы пароль',
        'confirmation' => 'Дзеючы пароль',
        'save' => 'Захаваць змены',
        'remove' => 'Выдаліць акаунт',
        'modal' => [
            'title' => 'Выдаленне ўліковага запісу',
            'description' => 'Вы сапраўды хочаце выдаліць уліковы запіс і ўсе аб'явы?',

        ],
        'update' => [
            'modal' => [
                'success' => [
                    'content' => 'Паспяхова захавана',
                    'confirm' => 'ОК',
                ],

                'error' => [
                    'content' => 'Пры захаванні адбылася памылка. Спраўдзіце ўведзеныя дадзеныя і захавайце яшчэ раз.',
                    'confirm' => 'ОК',
                ],

                'fail' => [
                    'content' => 'Пры захаванні адбылася памылка',
                    'confirm' => 'ОК',
                ]
            ]
        ],

        'remove' => [

            'button' => 'Выдаліць акаўнт',

            'modal' => [
                'message' => [
                    'content' => 'Вы сапраўды хочаце выдаліць уліковы запіс?',
                    'confirm' => 'Так',
                    'refuse' => 'Не'
                ]
            ]
        ],

    ],
    'organisation' => [
        'title' => 'Асабісты кабінет',
        'eventTab' => 'Мерапрыемствы',
        'volunteerTab' => 'Валанцёрства',
        'internTab' => 'Стажыроўкі',
        'jobTab' => 'Вакансіі',
        'account' => [
            'name' => 'Асабісты кабінет',
            'title' => 'Дадзеныя аб арганізацыі',
            'orgName' => 'Назва (афіц.)*',
            'orgSite' => 'Сайт/група ў сац. сетцы',
            'orgType' => 'Тып*',
            'orgID' => 'УНП*',
            'contactsTitle' => 'Кантактныя дадзеныя',
            'contactsPerson' => 'Кантактная асоба',
            'contactsPhone' => 'Тэлефон',
            'contactsAdditionalPhone' => 'Дадатковы тэл.',
            'contactsEmail' => 'Email',
            'contactsadditionalEmail' => 'Дадатковы email',
            'editPersonalInfo' => 'Правіць асабістую інфармацыю'
        ],
        'internship' => [
            'title' => 'Стажыроўкі',
            'create' => 'Стварыць стажыроўку',
            'published' => 'Публікацыі',
            'publishedBefore' => 'да ',
            'notFoundPublished' => 'Няма апублікаваных стажыровак',
            'pending' => 'На мадэрацыі',
            'archive' => 'Змясціць у архіў',
            'archived' => 'Архіў',
            'archiveBefore' => 'да',
            'notFoundModerated' => 'Няма стажыровак на мадэрацыі',
            'archiveTitle' => 'У архіве',
            'unarchive' => 'Выдаліць з архіву',
            'notFoundArchive' => 'Архіў аб’яў пусты',
            'outdated' => 'Мінулыя',
        ],
        'job' => [
            'title' => 'Вакансіі',
            'create' => 'Стварыць вакансію',
            'published' => 'Публікацыі',
            'publishedBefore' => 'да ',
            'notFoundPublished' => 'Няма апублікаваных вакансій',
            'pending' => 'На мадэрацыі',
            'archived' => 'Архіў',
            'archiveBefore' => 'да',
            'notFoundModerated' => 'Няма вакансій на мадэрацыі',
            'archiveTitle' => 'У архіве',
            'unarchive' => 'Выдаліць з архіву',
            'notFoundArchive' => 'Архіў вакансій пусты',
            'outdated' => 'Мінулыя',
        ],
        'volunteering' => [
            'title' => 'Валанцёрства',
            'create' => 'Стварыць валанцёрства',
            'published' => 'Публікацыі',
            'archived' => 'Змясціць у архіў',
            'pending' => 'На мадэрацыі',
            'archiveBefore' => 'да',
            'archived' => 'Архіў',
            'notFoundPublished' => 'Няма апублікаваных аб’яў',
            'moderationTitle' => 'На мадэрацыі',
            'notFoundModeration' => 'Няма аб’яў на мадэрацыі',
            'archiveTitle' => 'У архіве',
            'unarchive' => 'Выдаліць з архіву',
            'notFoundArchive' => 'Архіў аб’яў пусты',
            'outdated' => 'Мінулыя',
        ],

        'event' => [
            'title' => 'Мерапрыемствы',
            'published' => 'Публікацыі',
            'create' => 'Стварыць мерапрыемства',
            'archived' => 'Архіў',
            'notFoundEvents' => 'Няма апублікаваных мерапрыемстваў',
            'pending' => 'На мадэрацыі',
            'archiveBefore' => 'да',
            'moderationTitle' => 'На мадэрацыі',
            'archiveTitle' => 'У архіве',
            'unarchive' => 'Выдаліць з архіву',
            'notFoundArchive' => 'Архіў мерапрыемстваў пусты',
            'outdated' => 'Мінулыя',
        ],
        'modal' => [
            'send' => [
                'title' => 'Захаванне',
                'content' => 'Вы сапраўды хочаце захаваць дадзеныя?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'destroy' => [
                'title' => 'Выдаленне',
                'content' => 'Вы сапраўды хочаце выдаліць аб'яву?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'archive' => [
                'title' => 'Архівацыя',
                'content' => 'Вы сапраўды хочаце змясціць аб'яву ў архіў?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'unarchive' => [
                'title' => 'Публікацыя',
                'content' => 'Вы сапраўды хочаце выдаліць аб'яву з архіву?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],

            'success' => [
                'content' => 'Аб'ява паспяхова створана',
                'confirm' => 'ОК',
            ],

            'error' => [
                'content' => 'Пры захаванні адбылася памылка. Спраўдзіце ўведзеныя дадзеныя і захавайце яшчэ раз',
                'confirm' => 'ОК',
            ],

            'fail' => [
                'content' => 'Пры захаванні адбылася памылка',
                'confirm' => 'ОК',
            ]
        ]
    ],

    'event' => [
        'title' => 'Мерапрыемствы для школьнікаў і падлеткаў - teenjob.by',
        'description' => 'Трэнінгі soft skills, майстар-класы, канферэнцыі, дыскусіі і іншыя бясплатныя мерапрыемствы',
        'card' => [
            'back' => 'Назад',
            'published' => 'Публікацыі',
            'abuse' => 'Паскардзіцца на аб'яву',
            'age' => 'Узрост ад:'
        ],
        'create' => [
            'title' => 'Новае мерапрыемства',
            'name' => 'Назва мерапрыемства:',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'dateFinish' => 'Дата завяршэння',
            'timeFinish' => 'Час',
            'description' => 'Апісанне',
            'address' => 'Адрас',
            'type' => 'Удзел',
            'age' => 'Узрост ад',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку',
            'map' => 'Адзначце месца правядзення на мапе',
            'moderate' => 'Адправіць на мадэрацыю',
            'loadImage' => 'Перанясіце выяву каб загрузіць',
            'addImage' => 'Дадаць выяву',
            'removeImage' => 'Выдаліць',
            'uploadImage' => 'Загрузіць',
            'notification' => 'Будзе апублікавана ў хуткім часе пасля праходжання папярэдняй мадэрацыі',
            'save' => 'Адправіць на мадэрацыю',
            'modal' => [
                'send' => [
                    'title' => 'Захаванне',
                    'content' => 'Вы сапраўды хочаце захаваць мерапрыемства?',
                    'confirm' => 'Так',
                    'refuse' => 'Не',
                ],
                'destroy' => [
                    'title' => 'Выдаленне',
                    'content' => 'Вы сапраўды хочаце выдаліць мерапрыемства?',
                    'confirm' => 'Так',
                    'refuse' => 'Не',
                ],
                'archive' => [
                    'title' => 'Архівацыя',
                    'content' => 'Вы сапраўды хочаце змячціць мерапрыемства ў архіў?',
                    'confirm' => 'Так',
                    'refuse' => 'Не',
                ],
                'unarchive' => [
                    'title' => 'Публікацыя',
                    'content' => 'Вы сапраўды хочаце выдаліць мерапрыемства з архіву?',
                    'confirm' => 'Так',
                    'refuse' => 'Не',
                ],

                'success' => [
                    'content' => 'Мерапрыемства адпраўлена на мадэрацыю',
                    'confirm' => 'ОК',
                ],

                'error' => [
                    'content' => 'Пры захаванні адбылася памылка. Спраўдзіце ўведзеныя дадзеныя і захавайце яшчэ раз',
                    'confirm' => 'ОК',
                ],

                'fail' => [
                    'content' => 'Пры захаванні адбылася памылка',
                    'confirm' => 'ОК',
                ],


                'leave' => [
                    'content' => 'Змены не будуць захаваныя. Сапраўды выйсці?',
                    'confirm' => 'Так',
                    'refuse' => 'Не',
                ]

            ]
        ],
        'search' => [
            'date' => 'Адбудзецца',
            'today' => 'Сёння',
            'tomorrow' => 'Заўтра',
            'thisWeek' => 'На гэтым тыдні',
            'nextWeek' => 'На наступным тыдні',
            'passed' => 'Мінулыя',
            'commercial' => 'Платна',
            'free' => 'Бясплатна',
            'donate' => 'За данейт',
            'age' => 'Узрост ад',
            'cities' => 'Усе гарады',
            'city' => 'Горад',
        ],
        'update' => [
            'title' => 'Рэдагаваць мерапрыемства',
            'name' => 'Назва:',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'dateFinish' => 'Дата завяршэння',
            'timeFinish' => 'Час',
            'address' => 'Адрас',
            'type' => 'Удзел',
            'description' => 'Апісанне',
            'age' => 'Узрост ад:',
            'terms' => 'Умовы ўдзелу',
            'loadImage' => 'Перанясіце выяву каб загрузіць',
            'addImage' => 'Дадаць выяву',
            'removeImage' => 'Выдаліць',
            'uploadImage' => 'Загрузіць',
            'loadPreview' => 'Загрузіць вокладку*',
            'map' => 'Адзначце месца правядзення на мапе',
            'moderate' => 'Адправіць на мадэрацыю',
            'notification' => 'Будзе апублікавана ў хуткім часе пасля праходжання папярэдняй мадэрацыі.',
            'save' => 'Адправіць на мадэрацыю',
            'modal' => [
                'send' => [
                    'title' => 'Захаванне',
                    'content' => 'Вы сапраўды хочаце захаваць аб'яву?',
                    'confirm' => 'Так',
                    'refuse' => 'Не',
                ],
                'destroy' => [
                    'title' => 'Выдаленне',
                    'content' => 'Вы сапраўды хочаце выдаліць аб'яву?,
                    'confirm' => 'Так',
                    'refuse' => 'Не',
                ],
                'archive' => [
                    'title' => 'Архівацыя',
                    'content' => 'Вы сапраўды хочаце змясціць аб'яву ў архіў?',
                    'confirm' => 'Так',
                    'refuse' => 'Не',
                ],
                'unarchive' => [
                    'title' => 'Публікацыя',
                    'content' => 'Вы сапраўды хочаце выдаліць аб'яву з архіву?',
                    'confirm' => 'Так',
                    'refuse' => 'Не',
                ],

                'success' => [
                    'content' => 'Мерапрыемства паспяхова захавана',
                    'confirm' => 'ОК',
                ],

                'error' => [
                    'content' => 'Пры захаванні адбылася памылка. Спраўдзіце ўведзеныя дадзеныя і захавайце яшчэ раз',
                    'confirm' => 'ОК',
                ],

                'fail' => [
                    'content' => 'Пры захаванні адбылася памылка',
                    'confirm' => 'ОК',
                ]

            ]
        ],
        'modal' => [
            'send' => [
                'title' => 'Захаванне',
                'content' => 'Вы сапраўды хочаце захаваць мерапрыемства?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'destroy' => [
                'title' => 'Выдаленне',
                'content' => 'Вы сапраўды хочаце выдаліць аб'яву?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'archive' => [
                'title' => 'Архівацыя',
                'content' => 'Вы сапраўды хочаце змясціць аб'яву ў архіў?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'unarchive' => [
                'title' => 'Публікацыя',
                'content' => 'Вы сапраўды хочаце выдаліць аб'яву з архіву?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],

            'success' => [
                'content' => 'Аб'ява паспяхова створана',
                'confirm' => 'ОК',
            ],

            'error' => [
                'content' => 'Пры захаванні адбылася памылка. Спраўдзіце ўведзеныя дадзеныя і захавайце яшчэ раз',
                'confirm' => 'ОК',
            ],

            'fail' => [
                'content' => 'Пры захаванні адбылася памылка',
                'confirm' => 'ОК',
            ]

        ]

    ],

    'internship' => [
        'title' => 'Праца і стажыроўкі для падлеткаў - teenjob.by',
        'description' => 'Праца і стажыроўкі для падлеткаў Мінска і рэгіёнаў ад 14 да 18 гадоў.',
        'card' => [
            'back' => 'Назад',
            'published' => 'Публікацыі',
            'abuse' => 'Паскардзіцца на аб'яву',
            'age' => 'Узрост ад:',
            'contacts' => 'Кантакты',
            'salary' => 'Заробак:',
            'whatIs' => 'Што такое стажыроўка?',
            'job-time' => 'Занятасць:',
        ],
        'create' => [
            'title' => 'Новая стажыроўка',
            'name' => 'Назва стажыроўкі',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'address' => 'Адрас',
            'age' => 'Узрост ад',
            'contactsTitle' => 'Кантакты',
            'speciality' => 'Від дзейнасці',
            'workTime' => 'Занятасць',
            'salary' => 'Заробак',
            'salaryType' => 'Б.р/г',
            'contactPerson' => ' Кантактная асоба*',
            'email' => 'E-mail*',
            'alt_email' => 'Дадатковы email',
            'phone' => 'Тэлефон*',
            'alt_phone' => 'Дадатковы кантакт',
            'area' => 'Прафвобласць',
            'placeholderText' => 'Увядзіце апісанне',
            'contacts' => 'Кантакты',
            'person' => ' Кантактная асоба*',
            'description' => 'Апісанне',
            'email' => 'E-mail*',
            'phone' => 'Тэлефон*',
            'addPhone' => 'Дадатковы кантакт',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку*',
            'map' => 'Адзначце месца правядзення на мапе',
            'moderate' => 'Адправіць на мадэрацыю',
            'notification' => 'Будзе апублікавана ў хуткім часе пасля праходжання папярэдняй мадэрацыі.',
            'save' => 'Адправіць на мадэрацыю',
            'modal' => [

                'success' => [
                    'content' => 'Стажыроўка паспяхова адпраўлена на мадэрацыю',
                    'confirm' => 'ОК',
                ],

                'error' => [
                    'content' => 'Пры захаванні адбылася памылка. Спраўдзіце ўведзеныя дадзеныя і захавайце яшчэ раз',
                    'confirm' => 'ОК',
                ],

                'fail' => [
                    'content' => 'Пры захаванні адбылася памылка',
                    'confirm' => 'ОК',
                ],


                'leave' => [
                    'content' => 'Змены не будуць захаваныя. Сапраўды выйсці?',
                    'confirm' => 'Так',
                    'refuse' => 'Не',
                ]

            ]
        ],
        'update' => [
            'title' => 'Рэдагаваць стажыроўку',
            'name' => 'Назва',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'address' => 'Адрас',
            'description' => 'Апісанне',
            'age' => 'Узрост ад',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку*',
            'area' => 'Прафвобласць',
            'salaryType' => 'Б.р/г',
            'placeholderText' => 'Увядзіце апісанне',
            'contactsTitle' => 'Кантакты',
            'speciality' => 'Прафвобласць',
            'workTime' => 'Занятасць',
            'salary' => 'Заробак',
            'contactPerson' => ' Кантактная асоба*',
            'email' => 'E-mail*',
            'alt_email' => 'Дадатковы email',
            'phone' => 'Тэлефон*',
            'alt_phone' => 'Дадатковы кантакт',
            'map' => 'Адзначце месца правядзення на мапе',
            'moderate' => 'Адправіць на мадэрацыю',
            'notification' => 'Будзе апублікавана ў хуткім часе пасля праходжання папярэдняй мадэрацыі.',
            'save' => 'Адправіць на мадэрацыю',
            'modal' => [

                'success' => [
                    'content' => 'Стажыроўка паспяхова захавана',
                    'confirm' => 'ОК',
                ],

                'error' => [
                    'content' => 'Пры захаванні адбылася памылка. Спраўдзіце ўведзеныя дадзеныя і захавайце яшчэ раз',
                    'confirm' => 'ОК',
                ],

                'fail' => [
                    'content' => 'Пры захаванні адбылася памылка',
                    'confirm' => 'ОК',
                ]

            ]
        ],
        'modal' => [
            'send' => [
                'title' => 'Захаванне',
                'content' => 'Вы сапраўды хочаце захаваць аб'яву?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'destroy' => [
                'title' => 'Выдаленне',
                'content' => 'Вы сапраўды хочаце выдаліць аб'яву?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'archive' => [
                'title' => 'Архівацыя',
                'content' => 'Вы сапраўды хочаце змясціць аб'яву ў архіў?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'unarchive' => [
                'title' => 'Публікацыя',
                'content' => 'Вы сапраўды хочаце выдаліць аб'яву з архіву?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],

        ]
    ],
    'offers' => [
        'search' => [
            'type' => 'Від дзейнасці',
            'volunteering' => 'Валанцёрства',
            'internship' => 'Стажыроўка',
            'job' => 'Праца',
            'area' => 'Прафвобласць',
            'areas' => 'Усе прафвобласці',
            'age' => 'Узрост ад',
            'published' => 'Публікацыі',
            'today' => 'Сёння',
            'threeDays' => 'За 3 дні',
            'week' => 'За 7 дзён',
            'month' => 'За месяц',
            'cities' => 'Усе гарады',
            'city' => 'Горад',
            'notSelected' => 'Не абрана',
        ]
    ],

    'volunteering' => [
        'title' => 'Валанцёрства ў Беларусі - teenjob.by',
        'description' => 'Валанцёрства ў арганізацыях і ініцыятывах г. Міснка, Брэста, Гомеля, Гродна, Віцебска, Магілёва і іншых рэгіянальных гарадоў Беларусі. Для падлеткаў і моладзі.',
        'card' => [
            'back' => 'Назад',
            'published' => 'Публікацыі',
            'abuse' => 'Паскардзіцца на аб'яву',
            'age' => 'Узрост ад:',
            'contacts' => 'Кантакты',
            'whatIs' => 'Хто такі валанцёр?'
        ],
        'create' => [
            'title' => 'Новае валанцёрства',
            'name' => 'Назва валанцёрства',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'address' => 'Адрас',
            'age' => 'Узрост ад',
            'contactsTitle' => 'Кантакты',
            'speciality' => 'Від дзейнасці',
            'workTime' => 'Занятасць',
            'salary' => 'Заробак',
            'salaryType' => 'Б.р/г',
            'contactPerson' => 'Кантактная асоба*',
            'email' => 'E-mail*',
            'alt_email' => 'Дадатковы email',
            'phone' => 'Тэлефон*',
            'alt_phone' => 'Дадатковы кантакт',
            'area' => 'Прафвобласць',
            'placeholderText' => 'Увядзіце апісанне',
            'contacts' => 'Кантакты',
            'person' => ' Кантактная асоба*',
            'description' => 'Апісанне',
            'email' => 'E-mail*',
            'phone' => 'Тэлефон*',
            'addPhone' => 'Дадатковы кантакт',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку*',
            'map' => 'Адзначце месца правядзення на мапе',
            'moderate' => 'Адправіць на мадэрацыю',
            'notification' => 'Будзе апублікавана ў хуткім часе пасля праходжання папярэдняй мадэрацыі.',
            'save' => 'Адправіць на мадэрацыю',
            'modal' => [

                'success' => [
                    'content' => 'Валанцёрства паспяхова адпраўлена на мадэрацыю',
                    'confirm' => 'ОК',
                ],

                'error' => [
                    'content' => 'Пры захаванні адбылася памылка. Спраўдзіце ўведзеныя дадзеныя і захавайце яшчэ раз',
                    'confirm' => 'ОК',
                ],

                'fail' => [
                    'content' => 'Пры захаванні адбылася памылка',
                    'confirm' => 'ОК',
                ],


                'leave' => [
                    'content' => 'Змены не будуць захаваныя. Сапраўды выйсці?',
                    'confirm' => 'Так',
                    'refuse' => 'Не',
                ]

            ]
        ],
        'update' => [
            'title' => 'Рэдагаваць валанцёрства',
            'name' => 'Назва',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'address' => 'Адрас',
            'description' => 'Апісанне',
            'age' => 'Узрост ад',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку*',
            'area' => 'Прафвобласць',
            'salaryType' => 'Б.р/г',
            'placeholderText' => 'Увядзіце апісанне',
            'contactsTitle' => 'Кантакты',
            'speciality' => 'Прафвобласць',
            'workTime' => 'Занятасць',
            'salary' => 'Заробак',
            'contactPerson' => 'Кантактная асоба*',
            'email' => 'E-mail*',
            'alt_email' => 'Дадатковы email',
            'phone' => 'Тэлефон*',
            'alt_phone' => 'Дадатковы кантакт',
            'map' => 'Адзначце месца правядзення на мапе',
            'moderate' => 'Адправіць на мадэрацыю',
            'notification' => 'Будзе апублікавана ў хуткім часе пасля праходжання папярэдняй мадэрацыі.',
            'save' => 'Адправіць на мадэрацыю',
            'modal' => [

                'success' => [
                    'content' => 'Валанцёрства паспяхова захавана',
                    'confirm' => 'ОК',
                ],

                'error' => [
                    'content' => 'Пры захаванні адбылася памылка. Спраўдзіце ўведзеныя дадзеныя і захавайце яшчэ раз',
                    'confirm' => 'ОК',
                ],

                'fail' => [
                    'content' => 'Пры захаванні адбылася памылка',
                    'confirm' => 'ОК',
                ]

            ]
        ],
        'modal' => [
            'send' => [
                'title' => 'Захаванне',
                'content' => 'Вы сапраўды хочаце захаваць аб'яву?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'destroy' => [
                'title' => 'Выдаленне',
                'content' => 'Вы сапраўды хочаце выдаліць аб'яву?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'archive' => [
                'title' => 'Архівацыя',
                'content' => 'Вы сапраўды хочаце змясціць аб'яву ў архіў?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'unarchive' => [
                'title' => 'Публікацыя',
                'content' => 'Вы сапраўды хочаце выдаліць аб'яву з архіву?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],

        ]
    ],

    'job' => [
        'title' => 'Праца і стажыроўкі для падлеткаў - teenjob.by',
        'description' => 'Праца і стажыроўкі для падлеткаў Міснка і рэгіёнаў ад 14 да 18 гадоў.',
        'card' => [
            'back' => 'Назад',
            'published' => 'Публікацыі',
            'abuse' => 'Паскардзіцца на аб'яву',
            'age' => 'Узрост ад:',
            'contacts' => 'Кантакты',
            'whatIs' => 'Правы падлетка',
            'salary' => 'Заробак:',
            'job-time' => 'Занятасць:',
        ],
        'create' => [
            'title' => 'Новая вакансія',
            'name' => 'Назва вакансіі',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'address' => 'Адрас',
            'age' => 'Узрост ад',
            'contactsTitle' => 'Кантакты',
            'speciality' => 'Від дзейнасці',
            'workTime' => 'Занятасць',
            'salary' => 'Заробак',
            'salaryPlaceholder' => '3',
            'salaryType' => 'Б.р/г',
            'contactPerson' => 'Кантактная асоба*',
            'email' => 'E-mail*',
            'alt_email' => 'Дадатковы email',
            'phone' => 'Тэлефон*',
            'alt_phone' => 'Дадатковы кантакт',
            'area' => 'Прафвобласць',
            'placeholderText' => 'Увядзіце апісанне',
            'contacts' => 'Кантакты',
            'person' => 'Кантактная асоба*',
            'description' => 'Апісанне',
            'email' => 'E-mail*',
            'phone' => 'Тэлефон*',
            'addPhone' => 'Дадатковы кантакт',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку*',
            'map' => 'Адзначце месца правядзення на мапе',
            'moderate' => 'Адправіць на мадэрацыю',
            'notification' => 'Будзе апублікавана ў хуткім часе пасля праходжання папярэдняй мадэрацыі.',
            'save' => 'Адправіць на мадэрацыю',
            'modal' => [

                'success' => [
                    'content' => 'Вакансія паспяхова адпраўлена на мадэрацыю',
                    'confirm' => 'ОК',
                ],

                'error' => [
                    'content' => 'Пры захаванні адбылася памылка. Спраўдзіце ўведзеныя дадзеныя і захавайце яшчэ раз',
                    'confirm' => 'ОК',
                ],

                'fail' => [
                    'content' => 'Пры захаванні адбылася памылка',
                    'confirm' => 'ОК',
                ],


                'leave' => [
                    'content' => 'Змены не будуць захаваныя. Сапраўды выйсці?',
                    'confirm' => 'Так',
                    'refuse' => 'Не',
                ]

            ]
        ],
        'update' => [
            'title' => 'Рэдагаваць вакансію',
            'name' => 'Назва',
            'city' => 'Горад',
            'dateStart' => 'Дата пачатку',
            'timeStart' => 'Час',
            'address' => 'Адрас',
            'description' => 'Апісанне',
            'age' => 'Узрост ад',
            'terms' => 'Умовы ўдзелу',
            'loadPreview' => 'Загрузіць вокладку*',
            'area' => 'Прафвобласць',
            'salaryType' => 'Б.р/г',
            'placeholderText' => 'Увядзіце апісанне',
            'contactsTitle' => 'Кантакты',
            'speciality' => 'Прафвобласць',
            'workTime' => 'Занятасць',
            'salary' => 'Заробак',
            'contactPerson' => 'Кантактная асоба*',
            'email' => 'E-mail*',
            'alt_email' => 'Дадатковы email',
            'phone' => 'Тэлефон*',
            'alt_phone' => 'Дадатковы кантакт',
            'map' => 'Адзначце месца правядзення на мапе',
            'moderate' => 'Адправіць на мадэрацыю',
            'notification' => 'Будзе апублікавана ў хуткім часе пасля праходжання папярэдняй мадэрацыі.',
            'save' => 'Адправіць на мадэрацыю',

            'modal' => [

                'success' => [
                    'content' => 'Вакансія паспяхова захавана',
                    'confirm' => 'ОК',
                ],

                'error' => [
                    'content' => 'Пры захаванні адбылася памылка. Спраўдзіце ўведзеныя дадзеныя і захавайце яшчэ раз',
                    'confirm' => 'ОК',
                ],

                'fail' => [
                    'content' => 'Пры захаванні адбылася памылка',
                    'confirm' => 'ОК',
                ]

            ]
        ],
        'modal' => [
            'send' => [
                'title' => 'Захаванне',
                'content' => 'Вы сапраўды хочаце захаваць аб'яву?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'destroy' => [
                'title' => 'Выдаленне',
                'content' => 'Вы сапраўды хочаце выдаліць эту вакансию?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'archive' => [
                'title' => 'Архівацыя',
                'content' => 'Вы сапраўды хочаце змясціць вакансію ў архіў?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],
            'unarchive' => [
                'title' => 'Публікацыя',
                'content' => 'Вы сапраўды хочаце выдаліць вакансію з архіву?',
                'confirm' => 'Так',
                'refuse' => 'Не',
            ],

        ]

    ],

    'admin' => [
      'login' => 'Увайсці',
        'register' => 'Зарэгістравацца',
        'add' => 'Размяшчэнне аб'яў',
        'logout' => 'Выхад',
        'menu' => 'Меню',
        'volunteering' => 'Валанцёрства',
        'volunteeringModerate' => 'Валанцёрства на мадэрацыю',
        'internship' => 'Стажыроўкі',
        'internshipModerate' => 'Стажыроўкі на мадэрацыю',
        'job' => 'Праца',
        'jobModerate' => 'Вакансіі на мадэрацыю',
        'event' => 'Мерапрыемствы',
        'eventModerate' => 'Мерапрыемствы на мадэрацыю',
        'organisation' => 'Арганізацыі',
        'organisationModerate' => 'Арганізацыі на мадэрацыю',
    ],

    'imageTooBig' => "Выява занадта вялікая"
];
