<?php

return [

    'navlink_1' => 'Стажыроўка',
    'navlink_2' => 'Валанцёрства',
    'navlink_3' => 'Мерапрыемствы',
    'navlink_4' => 'Падтрымаць праект',
    'navlink_5' => 'Дадаць аб’яву',
    'navlink_6' => 'Падпрацоўка',
    'title' => 'Паспрабуй!',
    'search_placeholder' => 'Увядзіце назву ці горад',
    'search_placeholder_alter' => 'Знайдзі сваю першую працу',
    'example_text' => 'Напрыклад: Помощник повара',
    'categories' => 'Катэгорыі',
    'placeholder_0' => 'Пошук валанцерства і стажыровак',
    'placeholder_1' => 'Пошук стажыровак',
    'placeholder_2' => 'Пошук валанцерства',
    'placeholder_3' => 'Пошук мерапрыемстваў',
    'placeholder_3' => 'Пошук падпрацовак',
    'quit' => 'Выйсці',
    'enter' => 'уваход для арганізацый',
    'cabinet' => 'Асабісты кабінет',
    'panel' => 'Панэль кіравання'

];