<?php
return [
    //TODO
    'team_1' => [
        'name' => 'Аляксей',
        'surname' => 'Кірпічэнкаў',
        'role' => 'Распрацоўшчык',
    ],

    'team_2' => [
        'name' => "Дар'я",
        'surname' => 'Чэрнухіна',
        'role' => 'Камунікацыія і PR',
    ],

    'team_3' => [
        'name' => 'Елізавета',
        'surname' => 'Індушко',
        'role' => 'Прадстаўнік Гродна',
    ],

    'team_4' => [
        'name' => 'Валерыя',
        'surname' => 'Амялюсік',
        'role' => 'Ідэя і каардынацыя',
    ],

    'team_5' => [
        'name' => 'Анастасія',
        'surname' => 'Марозава',
        'role' => 'UI/UX дызайнер',
    ],

    'team_6' => [
        'name' => 'Яраслава',
        'surname' => 'Голубава',
        'role' => 'Дызайн-канцэпт',
    ],
];