<?php
/**
 * Created by PhpStorm.
 * User: Frozen
 * Date: 08.07.2019
 * Time: 11:16
 */


return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'about' => [
        'title' => 'Что такое teenjob.by?',
        'card_1' => [
            'title' => 'Для подростков',
            'text' => 'Все объявления модерируются. Горящие возможности в<a href="https://t.me/teenjob_by"> телеграм-канале</a>',
        ],
        'card_2' => [
            'title' => '<a href="https://teenjob.by/volunteering">Волонтерство / Стажировка</a>',
            'text' => 'Это возможность получить опыт и присоединиться к инициативам своего города',
        ],
        'card_3' => [
            'title' => '<a href="https://teenjob.by/events">Мероприятия</a>',
            'text' => 'Узнавай максимум новой и полезной информации, участвуй и расширяй круг знакомств',
        ],
        'button' => 'Создать резюме'
    ],
    'organisations' => [
        'title' => 'Организациям',
        'card_1' => [
            'text' => '<a href="https://teenjob.by/login">Добавляйте объявления</a> на сайт и в<a href="https://t.me/teenjob_by"> телеграм-канал</a> бесплатно!',
        ],
        'card_2' => [
            'text' => 'Включить в свою деятельность мотивированных и креативных подростков',
        ],
        'card_3' => [
            'text' => '<a href="https://docs.google.com/forms/d/e/1FAIpQLSdAYxXLNuyauPn7Bi-rhhnF9T7hnAnfCgzp7sgPW0wKRQtGmg/viewform">Поможем найти</a> и подобрать волонтеров, стажеров и участников мероприятия',
        ],
        'buttonSubtitle' => 'Мы готовы рассказать больше',
        'button' => 'Оставить заявку'
    ],
    'partners' => [
        'title' => 'Наша команда',
        'button' => 'Присоединиться'
    ],
    'help' => [
        'title' => 'Поддержать',
        'subtitle' => 'На создание раздела подработок для подростков',
        'column-1' => 'Стань волонтером',
        'column-1-text' => '<a href="https://docs.google.com/forms/d/e/1FAIpQLSeF9aN5IB5q-Bdt6wxt3LErIl8frng04X6lflCwjD1WZcnEqg/viewform">Присоединяйтесь к нашей команде!</a><br> Над развитием портала трудятся дизайнеры, разработчики, смм, seo, пр-специалисты, сисадмины, модераторы и нетолько! Будем рады как специалистам, так и желающим приобрести опыт!',
        'column-2' => 'Стань партнером',
        'column-2-text' => 'Мы готовы к сотрудничеству с различными организациями. Напишите ваше предложение нам на почту <a href="mailto:teenjob.by@gmail.com">teenjob.by@gmail.com</a><br> Расскажите о себе и как мы можем сотрудничать!',
        'column-3' => 'Лайк',
        'column-3-text' => 'Расшарьте информацию о нашем проекте в социальных сетях, чтобы платформа становилась все более популярной и заполняемой!',
        'partner' => 'Партнеры'
    ],
    'internRules' => [
        'title' => 'Что такое стажировка?',
        'subtitle' => '<p><span class="title-inline">Стажировка</span> - это отличная возможность получить навыки в определенной сфере деятельности, попробовать и развить свои способности.<br></p>',
        'description' => '<p>
                    В соответствии с Википедия, Стажер — лицо, поступившее на новую работу и проходящее испытательный срок, в течение которого оцениваются его способности, и приобретается опыт работы в своей специальности. Но есть и другие определения.
                    <br>
                </p>
                <p>
                    На нашем сайте под стажировкой имеется в виду выполнение деятельности в рамках какой-либо роли (должности), вроде фотогрофа, журналиста и т.п., с целью приобретения соответствующего опыта и навыков. Но трудоустройство в данной организации не гарантируется и не является самоцелью. Цель стажировки - приобретение опыта.
                    <br>
                    При успешном завершении стажировки, стажер получает свидетельство с указанием организации, периода, своей роли, приобретенных навыков.
                </p>
                <p>
                    <span class="title">Важно учитывать отличие стажировки от волонтерства:</span>
                    1. Во время прохождения стажировки вашей целью является именно приобретение навыков и получение этому формального подтверждения.
                    <br>2. Для успешного прохождения стажировки вам необходимо выполнять качественно и в срок поставленные задачи.
                    <br>3. Уход со стажировки ранее запланированного срока ее прохождения или невыполнение задач ведет к преждевременному окончанию стажировки без выдачи документа об успешном прохождении.
               </p>
                <p>
                    Таким образом, стажировка требует от вас большей ответственности за результат вашей деятельности и предполагает желание проявить свои способности и получить как можно больше опыта и навыков в определенной сфере деятельности.
                </p>
                <p class="sign">Пробуйте!;) <br> Автор: Валерия Омелюсик</p>'
    ],
    'volunteerRules' => [
        'title' => 'Кто такой волонтер?',
        'subtitle' => '<p>
                    <span class="title-inline">Волонтер</span>
                    - это человек, выполняющий какой-либо труд добровольно, не ожидая взамен вознаграждения.<br>
                </p>',
        'description' => '<p>
                    Волонтером часто становится тот человек, которому не достаточно просто существовать для себя в этом мире, но который хочет привнести в него что-то новое, сделать его чуточку лучше.
                    <br>
                </p>
                <p>
                    <span class="title">Правила, которыми мы рекомендуем руководствоваться волонтерам:</span>
                    1. Волонтер никому ничего не должен и может уйти в любой момент по своим причинам, т.к. действует абсолютно добровольно и ровно столько времени сколько считает нужным.
                    <br>2. Никто не имеет права вас принуждать к каким-либо действиям в рамках волонтерской деятельности, а вы не обязаны что-то выполнять, если не хотите, не имеете времени, деятельность противоречит вашим личным убеждениям.
                    <br>3. Но в то же время организация / инициатива, приглашающая вас участвовать в своей деятельности в качестве волонтера, рассчитывает на Вас! Поэтому рекомендуем:
                    <br>3.1. Заранее спланировать свою активность и договориться с куратором на примерные сроки и количество часов. Лучше указывать по-минимуму и быть абсолютно трезвым в отношении своего времени - если в реальности получится участвовать больше, то это будет только плюсом.
                    <br>3.2. В случае, если вы договорились на один период времени, но по каким-то обстоятельствам вам необходимо выйти из деятельности, то предупредите своего куратора как можно раньше, хотя бы за несколько дней-неделю-месяц. Ваши кураторы тоже люди, им нужна эта информация, чтобы спокойно распланировать дальнейшие действия и попрощаться с вами.
                </p>
                <p>
                    <span class="title">Мотивы волонтерской деятельности:</span>
                    1. Альтруистический - приносить пользу людям, животным, миру вцелом, не требуя ничего взамен.
                    <br>2. Общение - знакомство и приобретение друзей, проведение времени с людьми со схожими интересами, расширение круга общения, налаживнаие связей.
                    <br>3. Навыки - получение каких-либо профессиональных навыков и/или развитие компетенций (коммуникация, выступление на публике, организация мероприятий, оказание мед. помощи и т.д.).
                    <br>4. Чувство общности и принадлежности - осознание себя частью организации, которая вносит положительные перемены в жизнь общества и мир в целом
                    и т.д. Мотивом может быть все что угодно=) Главное, чтобы эта деятельность доставляла вам удовольствие, была созвучна вашим внутренним ценностям и интересам и приносила пользу.
                    А вам нужно понимать, почему вы это делаете.
                </p>
                <p class="sign">Пробуйте!;) <br> Автор: Валерия Омелюсик</p>'
    ],
    'vacancyRules' => [
        'title' => 'Права подростка',
        'text' => [
            'section_1' => [
                'title' => 'Оформление',
                'description' => '
                    <li>
                      <p> <strong>по трудовому договору</strong> — вам обязаны сделать запись в трудовую книжку (если ранее не было, то выдают). С вами заключают трудовой договор, благодаря которому вы имеете право на гарантии, прописанные в Трудовом Кодексе РБ. Заключается на длительный срок, обычно от 1 года. Такой вид оформления предоставляется подросткам в редких случаях и чаще государственными организациями.</p>
                    </li>
                    <li>
                        <p> <strong>по гражданско-правовому договору</strong> — в 99% случаев вы заключаете договор подряда. Запись в трудовую книжку не делается. Договора подряда регулируются Гражданским Кодексом РБ, т.е. не представляет гарантий по отпуску и др., как в ТК РБ. Заключается чаще всего для выполнения разовых работ или при работе с гибким графиком, неполным рабочим днем и т.п. Чаще всего заключается с подростками, в негосударственных организациях.</p>
                    </li>
                <li>
                        <p> <strong>если вам от 14 до 15 лет</strong> для заключения договора понадобится письменное разрешение одного из родителей.</p>
                    </li>'
            ],
            'section_2' => [
                'title' => 'Длительность работы',
                'description' => '
                    <li>
                        <p><b>14-15 лет</b> — до 23 ч/нед в неучебное время; в учебное - до 11,5 ч/нед.</p>
                    </li>
                    <li>
                        <p><b>16-17 лет</b> — до 36 ч/нед в неучебное время; в учебное - до 18 ч/нед.</p>
                    </li>'
            ],
            'section_3' => [
                'title' => 'Отчисления в ФСЗН',
                'description' => '
                    <li>
                        <p>При любом виде оформления у вас должны попросить карточку соц. страхования для перевода обязательных взносов в Фонд социальной защиты населения. Работодатель выплачивает за вас 34%, вы, из вашей начисленной з/п или дохода 1%. В договоре в пункте о порядке выплаты заработной платы должно быть прописано о том, что производятся все необходимые отчисления.</p>
                    </li>'
            ],
            'section_4' => [
                'title' => 'Подоходный налог',
                'description' => '
                    <li>
                        <p>Ваша з/п является доходом, с которого взимается 13% подоходного налога. В случае с трудовым договорам, вам должны выдавать расчетный лист, где вы увидете это самое вычисление. При оформлении по договору подряда, вы должны подписать акт сдачи-приемки работ (разово или каждый месяц).
                        </p>
                    </li>'
            ],
            'section_5' => [
                'title' => 'Выплата з/п',
                'description' => '
                    <li>
                        <p>происходит на карточку при любом виде оформления. Карточка обычно делается за счет стороны-нанимателя по существующей договоренности с банком.
                        </p>
                    </li>
                    <li>
                        <p>добросовестные работодатели указывают в договоре, что при задержке заработной платы начисляется %. Обычно он небольшой вроде 0.1%, но все же вы имеете право требовать и получить пеню в случае задержки.
                        </p>
                    </li>
                    <li>
                        <p>если не выплачивают зарплату - приезжайте в офис, требуйте пеню и говорите о том, что сегодня же обратитесь с письмом в Министерство труда и социальной защиты населения. Если после этого не заплатят - то на самом деле составляйте данное письмо и отправляйте заказным письмом.
                        </p>
                    </li>'
            ],
            'section_6' => [
                'title' => 'Тревожные звоночки, если:',
                'description' => '
                    <li>
                        <p>у компании-нанимателя нет офиса в том городе, где вы работаете;
                        </p>
                    </li>
                    <li>
                        <p>вы не можете найти в интернете и не имеете контактов директора организации;</p>
                    </li>
                    <li>
                        <p>с вами не хотят оформлять договор;
                        </p>
                    </li>
                    <li>
                        <p>нет никакой или практически никакой информации о компании в интернете. Также бывает, что работодатель не предоставляет защитных средств для осуществления труда или перекладывает на вас столько работы, что она оказывается не стоящей той оплаты. Уважайте себя, не соглашайтесь на неприемлимые условия.
                        </p>
                    </li>'
            ],
            'section_7' => [
                'title' => 'Советы по безопасному трудоустройству:',
                'description' => '
                    <li>
                        <p>заранее оцените компанию по отзывам и информации в интернете;
                        </p>
                    </li>
                    <li>
                        <p>требуйте оформление договора;</p>
                    </li>
                    <li>
                        <p>не соглашайтесь ни на какую работу, которая может нарушать закон или права других граждан;
                        </p>
                    </li>
                    <li>
                        <p>проверьте зарегистрировано ли официально данное предприятие в принципе <a class="vacancy-rules-link" href="http://egr.gov.by/egrn/index.jsp?content=Find">в реестре</a></p>
                    </li>'
            ],
            'section_8' => [
                'title' => 'Основные нормативные документы, регулирующие
                            трудоустройство подростков:',
                'description' => '
                    <li>
                        <p><a class="vacancy-rules-link" href="http://pravo.by/pravovaya-informatsiya/normativnye-dokumenty/konstitutsiya-respubliki-belarus/">Конституция Республики Беларусь (ст. 41, 42);</a>
                        </p>
                    </li>
                    <li>
                        <p><a class="vacancy-rules-link" href="https://kodeksy-by.com/trudovoj_kodeks_rb.htm">Трудовой Кодекс Республики Беларусь (ст. 114, 272-279);</a>
                        </p>
                    </li>
                    <li>
                        <p><a class="vacancy-rules-link" href="https://kodeksy-by.com/grazhdanskij_kodeks_rb.htm">Гражданский Кодекс Республики Беларусь (Глава 37 Подряд)</a>
                        </p>
                    </li>
                    <li>
                        <p><a class="vacancy-rules-link" href="https://mshp.gov.by/ohrana/d0b367d3f736979a.html">Постановление министерства труда и социальной защиты Республики Беларусь 15 октября 2010 г. № 144 «Об установлении перечня легких видов работ, которые могут выполнять лица в возрасте от четырнадцати до шестнадцати лет»</a>
                        </p>
                    </li>
                    <li>
                        <p><a class="vacancy-rules-link" href="http://pravo.by/document/?guid=3961&p0=W21327770">Постановление министерства труда и социальной защиты Республики Беларусь 27 июня 2013 г. № 67 «Об установлении списка работ, на которых запрещается применение труда лиц моложе 18 лет»</a>
                        </p>
                    </li>'
            ],
            'notification' => '*Носит информационный характер, не является юридической консультацией'
        ]
    ],
    'faq' => [
        'title' => 'F.A.Q.',
        'subtitles' => [
            'subtitle_1' => 'Что такое волонтерство?',
            'subtitle_2' => 'Что такое стажировка?',
            'subtitle_3' => 'Какие мероприятия публикуют на сайте?',
            'subtitle_4' => 'Как проверяются организации, которые могут размещать объявления на сайте?',
            'subtitle_5' => 'Модерируются ли объявления перед публикацией?',
            'subtitle_6' => 'Что нужно знать о подработках в подростковом возрасте?',
            'subtitle_7' => 'Можете ли посоветовать, где можно найти работу для подростка, кроме вашего сайта?',
        ],

        'text' => [
            'section_1' => 'Это добровольная деятельность, направленная на улучшения и положительные преобразования в обществе, на помощь людям, животным или природе. Обычно нет определенных сроков участия, вы определяете их сами. <a class="vacancy-rules-link" href="/who-is-volunteer">Читать больше</a>',
            'section_2' => 'Это ограниченная во времени занятость, во время которой вы пробуете и приобретаете навыки на практике как часть какой-либо организации. При успешном прохождении и выполнении всех заданий, вы получаете письменное подтверждение о прохождении стажировки и приобретенных компетенциях по выбранному направлению. <a class="vacancy-rules-link" href="/who-is-intern">Читать больше</a>',
            'section_3' => 'Мероприятия образовательного и культурного характера, организуемые в основном общественными организациями. Также размещаются платные образовательные мероприятия и вебинары. Возможно размещение конкурсов, курсов (до 1-2 недель), марафонов. Не допускаются к публикации объявление о наборах групп по подготовке к ЦТ, изучению английского языка и т.п. Но если эти учреждения делают отдельное открытое мероприятие, то они могут разместить о нем объявление.',
            'section_4' => 'Мы просим указать УНП, название, тип и контактные данные организации при регистрации. В случае, если у нас возникают сомнения в надежности данной организации, мы связываемся по телефону или электронной почте, чтобы уточнить подробности и принять решение о допуске или запрете размещения объявлений на нашем сайте.',
            'section_5' => 'Да',
            'section_6' => 'Как вас оформят (оформление должно быть), сколько времени вам разрешено работать по законодательству, как распознать недобросовестного работодателя, какие есть законы на этот счет и др. Все в подробностях вы найдете на странице <a class="vacancy-rules-link" href="/vacancy-rules">“Правила трудоустройства подростка”</a>',
            'section_7' => 'Используйте jobs.tut.by и пытайте удачу. БРСМ. Ваша школа или другое место обучения. Ритейлы и другие большие сети по продаже продуктов или непродовольственных товаров. Иногда нужно просто написать на емейл компании и предложить, даже если вакансии нет или явно не указано, что на нее могут взять ребят, кому еще до 18 лет.'
        ]
    ],
    'termsOfUse' => [
        'title' => 'Правила сайта',
        'description' => '<p>
                    <span class="title">1. Правила публикации объявлений:</span>
                    1.1. Для публикации объявлений вам необходимо быть действующим юридическим лицом или ИП и пройти регистрацию. При регистрации должны быть указаны достоверные данные.<br>
                    1.2. В случае, если вы не являетесь зарегистрированной организацией, а лишь местной инициативой, то напишите на teenjob.by@gmail.com следующую информацию:<br>
                    - название инициативы, <br>
                    - краткое описание, <br>
                    - ссылку на сайт/соц. сети, <br>
                    - с какой целью хотите размещать объявления на портале, <br>
                    - контактное лицо, телефон, готовы ли встретиться лично и рассказать о себе подробнее.<br>
                    1.3. Объявления разрешается публиковать только для аудитории подростков от 14 до 18 лет (не включительно), а также рассчитанные на массовую аудиторию без выделения какого-либо определенного возраста участия. Тематикка объявлений: волонтерство, стажировка, неформальное мероприятие. <br>
                    1.4. В качестве мероприятия можно публиковать только разовые мероприятия образовательного характера (тренинг, семинар, просмотр и обсуждение фильмов, английский клуб и т.п. и т.п.) с конкретной датой и временем начала и окончания, и длительностью до 3 нед. <br>
                    1.5. Максимальное количество опубликованных объявлений для одной организации - до 10 единовременно. Это количество может быть изменено администрацией сайта в одностороннем порядке. <br>
                    1.6. Всю ответственность за информацию, данную в публикации вы несете самостоятельно. <br>
                    1.7. В тексте стажировки или волонтерства вы обязаны указать контакты (email, телефон), по которым можно связаться с ответственными за процесс набора стажеров или волонтеров. <br>
                    1.8. Каждое объявление перед публикацией модерируется на соответствие вышеуказанным правилам. <br>
                    1.9. При систематическом нарушении правил публикации, учетная запись организации может быть внесена в черный список и удалена. <br>
                    1.10. Администрация сайта может отказать в регистрации и/или удалить аккаунт без разъяснения причин.
                </p>
                <p>
                    <span class="title">2. Правила попадания в черный список и удаления аккаунта:</span>
                    2.1. Вы систематически (3 и более раз) пытаетесь опубликовать объявления для целевой аудитории младше 14 лет или молодежи от 18 лет. <br>
                    2.2. Вы систематически пытаетесь опубликовать объявления о периодических/постоянных наборах на коммерческие курсы (по подготовке к ЦТ, английский языку, репетиторство, робототехника и т.п.), что не является разовым просветительским мероприятием таким как тренинг, семинар, лагерь и т.п. <br>
                    2.3. Вы указали неверные/не свои данные при регистрации что выясняется при проверке модератором. <br>
                    2.4. Вы отказываетесь от телефонного и/или личного интервью с одним из организаторов проекта для подтверждения своего статуса и возможности предоставить безопасные условия деятельности для подростков. <br>
                    2.5. На вашу организацию поступают обоснованные жалобы от посетителей сайта.
                </p>
                <p>
                    <span class="title">3. Использование персональных данных:</span>
                    3.1. Данные, введенные при регистрации, не подлежат разглошению и используются только администрацией сайта для информирования и связи с зарегистрировавшимися пользователями в рамках проекта.<br>
                    3.2. На введенный Вами email могут приходить письма как с обращением непосредственно к Вам, так и с общей информацией, что не является регулярной рассылкой, а используется при необходимости проинформировать о каких-либо изменениях на сайте, касающихся всех зарегистрированных пользователей. В случае, если Вы не хотите получать такого рода информацию, напишите это в обратном письме, как только его получите и мы исключим Вас из новостных писем. <br>
                    3.3. На странице “Править персональную информацию” Вы можате указать дополнительный емейл, на который будут дублироваться сообщения общего характера. Если Вы хотите изменить основной email, то напишите об этом в специальном поле, т.к. основной email будет использоваться для непосредственной связи с Вами. <br>
                    3.4. Также вы можете указать дополнительный телефон (рабочий, другой оператор, телефон заместителя и т.д.).
                </p>

                <p>
                    <span class="title">4. Формирование правил пользования:</span>
                    4.1. Изменения и дополнения в правила пользования сайтом вносятся в одностороннем порядке администрацией ресурса (командой проекта) с учетом внутренних и внешних условий и возможностей для существования и развития проекта. <br>
                    4.2. Через некоторый период времени после запуска может быть изменена политика сайта в области размещения объявлений коммерческими организациями и ИП. Может быть введена минимальная плата за пользование ресурсом для покрытия затрат на поддержание и развитие проекта.<br>
                </p>'
    ],
    'notFound' => 'Ничего не найдено',
    'support' => [
        'title' => 'Обратная связь',
        'subtitle' => 'Напишите нам на <b>teenjob.by@gmail.com</b> или заполните форму обратной связи.',
        'error' => 'Неверные данные',
        'yourMessage' => 'Ваше сообщение*',
        'yourName' => 'Ваше имя*',
        'yourEmail' => 'email*',
        'yourPhone' => 'Телефон*',
        'yourNamePlaceholder' => 'Иванов Иван Иванович',
        'yourEmailPlaceholder' => 'send@gmail.com',
        'yourPhonePlaceholder' => '+375000000000',
        'send' => 'Отправить',
        'theme' => 'Тема'
    ],
    'aboutUs' => [
        'title' => 'О нас в 250 словах',
        'text' => [
            'section_1' => '<p>Привет! Меня зовут Валерия. Мы с командой
                                создали teenjob.by! И вот пару слов о том, почему.</p>


                            <p>Сейчас я уже не подросток, но прекрасно помню каково им быть. И мне жаль, что о существовании многих возможностей для саморазвития я узнала только с наступлением 17-18 лет и поступлением в университет, хотя очень интересовалась ими и раньше.</p>

                            <p>В свои 14-17 лет я, как и многие, постоянно находилась в поиске интересного развивающего меня занятия и подработок. Я занималась промоутерством, расклейкой листовок, пробовала ходить на разные кружки: от спортивных до художественных, но их качество обычно желало лучшего, т.к. я могла позволить себе только бесплатные государственные занятия, а о других (неформальных) не знала и не могла найти информацию.</p>

                            <p>Но сегодня я с уверенностью могу сказать, что и тогда, и сейчас возможностей для саморазвития и набора опыта в том или ином направлении намного больше, нежели ты можешь себе представить независимо от возраста. Просто, скорее всего, ты о них даже не подозреваешь.</p>',

            'section_2' => '<p>Чтобы это исправить, мы создали teenjob.by и телеграм-канал <a href="https://t.me/teenjob.by">t.me/teenjob.by</a></p>

                            <p>Наша команда хочет, чтобы подростки Беларуси начинали “шевелиться” чуть раньше 30-ти) чтобы вы легко  находили нужные для себя активности и быстрее смогли понять на что способны и какие перспективы перед вами на самом деле открываются.</p>
                   ',
            'picture_2' => '<p>Волонтерский Фест август 2019: Настя - дизайнер,
                                Алексей - разработчик</p>',
            'section_3' => '<p>А еще я очень позитивный и открытый человек. Я верю, что каждый способен добиться успеха своими усилиями! Главное ничего не бояться и идти вперед!</p>',
            'picture_3' => '<p>Хакатон, сентябрь 2019: Даша - коммуникации,
                                   Алексей - разработчик</p>',
        ]
    ],
    'organisationForm' => [
        'name' => 'Название',
        'type' => 'Тип',
        'unp' => 'УНП',
        'site' => 'Сайт',
        'person' => 'Контактное лицо',
        'title' => 'Править персональную информацию',
        'email' => 'Основной email',
        'additionalEmail' => 'Дополнительный email',
        'phone' => 'Телефон*',
        'request' => 'Запрос на изменение контактного лица, сайта или email',
        'requestPlaceholder' => 'Укажите:
1. Что и на что нужно изменить.
2. Какова причина?
    Запросы без описания причины не будут рассмотрены',
        'passwordTitle' => 'Сменить пароль',
        'passwordNew' => 'Новый пароль',
        'passwordRepeat' => 'Повторите пароль',
        'remind' => 'Для сохранения изменений введите действующий пароль',
        'confirmation' => 'Действующий пароль*',
        'save' => 'Сохранить изменения',
        'remove' => 'Удалить аккаунт',
        'modal' => [
            'title' => 'Удаление учетной записи',
            'description' => 'Вы действительно хотите удалить учетную запись и все объявления?',

        ]
    ],
    'organisation' => [
        'title' => 'Личный кабинет',
        'eventTab' => 'Мероприятия',
        'volunteerTab' => 'Волонтерство',
        'internTab' => 'Стажировки',
        'vacancyTab' => 'Вакансии',
        'account' => [
            'name' => 'Личный кабинет',
            'title' => 'Данные об организации',
            'orgName' => 'Название (офиц.)*',
            'orgSite' => 'Сайт/группа в соц. сети*',
            'orgType' => 'Тип*',
            'orgID' => 'УНП*',
            'contactsTitle' => 'Контактные данные',
            'contactsPerson' => 'Контактное лицо',
            'contactsPhone' => 'Телефон',
            'contactsAdditionalPhone' => 'Дополнительный тел.',
            'contactsEmail' => 'Email',
            'contactsadditionalEmail' => 'Дополнительный email',
            'editPersonalInfo' => 'Править персональную информацию'
        ],
        'internships' => [
            'title' => 'Стажировки',
            'create' => 'Опубликовать стажировку',
            'published' => 'Опубликовано',
            'publishedBefore' => 'до ',
            'notFoundPublished' => 'Нет опубликованных стажировок',
            'moderated' => 'На модерации',
            'archive' => 'Заархивировать',
            'archiveBefore' => 'до',
            'notFoundModerated' => 'Нет стажировок на модерации',
            'archiveTitle' => 'В архиве',
            'unarchive' => 'Разархивировать',
            'notFoundArchive' => 'Архив стажировок пуст',
        ],
        'vacancies' => [
            'title' => 'Вакансии',
            'create' => 'Опубликовать вакансию',
            'published' => 'Опубликовано',
            'publishedBefore' => 'до ',
            'notFoundPublished' => 'Нет опубликованных вакансий',
            'moderated' => 'На модерации',
            'archive' => 'Заархивировать',
            'archiveBefore' => 'до',
            'notFoundModerated' => 'Нет вакансий на модерации',
            'archiveTitle' => 'В архиве',
            'unarchive' => 'Разархивировать',
            'notFoundArchive' => 'Архив вакансий пуст',
        ],
        'volunteering' => [
            'title' => 'Волонтерство',
            'create' => 'Опубликовать волонтерство',
            'published' => 'Опубликовано',
            'archive' => 'Заархивировать',
            'archiveBefore' => 'до',
            'notFoundPublished' => 'Нет опубликованных объявлений',
            'moderationTitle' => 'На модерации',
            'notFoundModeration' => 'Нет объявлений на модерации',
            'archiveTitle' => 'В архиве',
            'unarchive' => 'Разархивировать',
            'notFoundArchive' => 'Архив объявлений пуст',
        ],

        'events' => [
            'title' => 'Мероприятия',
            'published' => 'Опубликовано',
            'create' => 'Опубликовать мероприятие',
            'archive' => ' Заархивировать',
            'notFoundEvents' => 'Нет опубликованных событий',
            'archiveBefore' => 'до',
            'moderationTitle' => 'На модерации',
            'archiveTitle' => 'В архиве',
            'unarchive' => 'Разархивировать',
            'notFoundArchive' => 'Архив событий пуст',
        ]
    ],

    'event' => [
        'card' => [
            'back' => 'Назад',
            'published' => 'Опубликовано',
            'abuse' => 'Пожаловаться на объявление',
            'age' => 'Возраст от:'
        ],
        'create' => [
            'title' => 'Новое объявление',
            'name' => 'Название:',
            'city' => 'Город',
            'dateStart' => 'Дата начала',
            'timeStart' => 'Время',
            'address' => 'Адрес',
            'age' => 'Возраст от',
            'terms' => 'Условия участия',
            'loadPreview' => 'Загрузить обложку*',
            'map' => 'Отметьте место проведения на карте',
            'moderate' => 'Отправить на модерацию',
            'notification' => 'Будет опубликовано в ближайшее время после прохождения предварительной модерации.',
        ],
        'search' => [
            'date' => 'Состоится',
            'today' => 'Сегодня',
            'tomorrow' => 'Завтра',
            'thisWeek' => 'На этой неделе',
            'nextWeek' => 'На следующей неделе',
            'passed' => 'Прошедшие',
            'commercial' => 'Платно',
            'free' => 'Бесплатно',
            'donate' => 'За донейт',
            'age' => 'Возраст от',
            'cities' => 'Все города',
            'city' => 'Город',
        ],
        'edit' => [
            'title' => 'Редактировать объявление',
            'name' => 'Название:',
            'city' => 'Город',
            'dateStart' => 'Дата начала',
            'timeStart' => 'Время',
            'address' => 'Адрес',
            'age' => 'Возраст от',
            'terms' => 'Условия участия',
            'loadPreview' => 'Загрузить обложку*',
            'map' => 'Отметьте место проведения на карте',
            'moderate' => 'Отправить на модерацию',
            'notification' => 'Будет опубликовано в ближайшее время после прохождения предварительной модерации.',
            'save' => 'Сохранить'
        ]

    ],

    'internship' => [
        'card' => [
            'back' => 'Назад',
            'published' => 'Опубликовано',
            'abuse' => 'Пожаловаться на объявление',
            'age' => 'Возраст от:',
            'contacts' => 'Контакты',
            'whatIs' => 'Что такое стажировка?'
        ],
        'create' => [
            'title' => 'Новое объявление',
            'name' => 'Название:',
            'city' => 'Город',
            'dateStart' => 'Дата начала',
            'timeStart' => 'Время',
            'address' => 'Адрес',
            'age' => 'Возраст от',
            'area' => 'Профобласть',
            'placeholderText' => 'Введите описание',
            'contacts' => 'Контакты',
            'person' => ' Контактное лицо*',
            'email' => 'E-mail*',
            'phone' => 'Телефон*',
            'addPhone' => 'Дополнительный контакт:',
            'terms' => 'Условия участия',
            'loadPreview' => 'Загрузить обложку*',
            'map' => 'Отметьте место проведения на карте',
            'moderate' => 'Отправить на модерацию',
            'notification' => 'Будет опубликовано в ближайшее время после прохождения предварительной модерации.',
        ],
        'edit' => [
            'title' => 'Редактировать объявление',
            'name' => 'Название:',
            'city' => 'Город',
            'dateStart' => 'Дата начала',
            'timeStart' => 'Время',
            'address' => 'Адрес',
            'age' => 'Возраст от',
            'terms' => 'Условия участия',
            'loadPreview' => 'Загрузить обложку*',
            'area' => 'Профобласть',
            'placeholderText' => 'Введите описание',
            'contacts' => 'Контакты',
            'person' => ' Контактное лицо*',
            'email' => 'E-mail*',
            'phone' => 'Телефон*',
            'addPhone' => 'Дополнительный контакт:',
            'map' => 'Отметьте место проведения на карте',
            'moderate' => 'Отправить на модерацию',
            'notification' => 'Будет опубликовано в ближайшее время после прохождения предварительной модерации.',
            'save' => 'Сохранить'
        ]
    ],
    'offers' => [
        'search' => [
            'type' => 'Вид деятельности',
            'volunteering' => 'Волонтерство',
            'internship' => 'Стажировка',
            'vacancy' => 'Подработка',
            'area' => 'Профобласть',
            'areas' => 'Все профобласти',
            'age' => 'Возраст от',
            'published' => 'Опубликовано',
            'today' => 'Сегодня',
            'threeDays' => 'За 3 дня',
            'week' => 'За 7 дней',
            'month' => 'За месяц',
            'cities' => 'Все города',
            'city' => 'Город',
            'notSelected' => 'Не выбрано',
        ]
    ],

    'volunteering' => [
        'card' => [
            'back' => 'Назад',
            'published' => 'Опубликовано',
            'abuse' => 'Пожаловаться на объявление',
            'age' => 'Возраст от:',
            'contacts' => 'Контакты',
            'whatIs' => 'Кто такой волонтер?'
        ],
        'create' => [
            'title' => 'Новое объявление',
            'name' => 'Название:',
            'city' => 'Город',
            'dateStart' => 'Дата начала',
            'timeStart' => 'Время',
            'address' => 'Адрес',
            'age' => 'Возраст от',
            'area' => 'Профобласть',
            'placeholderText' => 'Введите описание',
            'contacts' => 'Контакты',
            'person' => ' Контактное лицо*',
            'email' => 'E-mail*',
            'phone' => 'Телефон*',
            'addPhone' => 'Дополнительный контакт:',
            'terms' => 'Условия участия',
            'loadPreview' => 'Загрузить обложку*',
            'map' => 'Отметьте место проведения на карте',
            'moderate' => 'Отправить на модерацию',
            'notification' => 'Будет опубликовано в ближайшее время после прохождения предварительной модерации.',
        ],
        'edit' => [
            'title' => 'Редактировать объявление',
            'name' => 'Название:',
            'city' => 'Город',
            'dateStart' => 'Дата начала',
            'timeStart' => 'Время',
            'address' => 'Адрес',
            'age' => 'Возраст от',
            'terms' => 'Условия участия',
            'loadPreview' => 'Загрузить обложку*',
            'area' => 'Профобласть',
            'placeholderText' => 'Введите описание',
            'contacts' => 'Контакты',
            'person' => ' Контактное лицо*',
            'email' => 'E-mail*',
            'phone' => 'Телефон*',
            'addPhone' => 'Дополнительный контакт:',
            'map' => 'Отметьте место проведения на карте',
            'moderate' => 'Отправить на модерацию',
            'notification' => 'Будет опубликовано в ближайшее время после прохождения предварительной модерации.',
            'save' => 'Сохранить'
        ]
    ],

    'vacancy' => [
        'card' => [
            'back' => 'Назад',
            'published' => 'Опубликовано',
            'abuse' => 'Пожаловаться на объявление',
            'age' => 'Возраст от:',
            'contacts' => 'Контакты',
            'whatIs' => 'Что такое подработка?'
        ],
        'create' => [
            'title' => 'Новое объявление',
            'name' => 'Название:',
            'city' => 'Город',
            'dateStart' => 'Дата начала',
            'timeStart' => 'Время',
            'address' => 'Адрес',
            'age' => 'Возраст от',
            'area' => 'Профобласть',
            'placeholderText' => 'Введите описание',
            'contacts' => 'Контакты',
            'person' => ' Контактное лицо*',
            'email' => 'E-mail*',
            'phone' => 'Телефон*',
            'addPhone' => 'Дополнительный контакт:',
            'terms' => 'Условия участия',
            'loadPreview' => 'Загрузить обложку*',
            'map' => 'Отметьте место проведения на карте',
            'moderate' => 'Отправить на модерацию',
            'notification' => 'Будет опубликовано в ближайшее время после прохождения предварительной модерации.',
        ],
        'edit' => [
            'title' => 'Редактировать объявление',
            'name' => 'Название:',
            'city' => 'Город',
            'dateStart' => 'Дата начала',
            'timeStart' => 'Время',
            'address' => 'Адрес',
            'age' => 'Возраст от',
            'terms' => 'Условия участия',
            'loadPreview' => 'Загрузить обложку*',
            'area' => 'Профобласть',
            'placeholderText' => 'Введите описание',
            'contacts' => 'Контакты',
            'person' => ' Контактное лицо*',
            'email' => 'E-mail*',
            'phone' => 'Телефон*',
            'addPhone' => 'Дополнительный контакт:',
            'map' => 'Отметьте место проведения на карте',
            'moderate' => 'Отправить на модерацию',
            'notification' => 'Будет опубликовано в ближайшее время после прохождения предварительной модерации.',
            'save' => 'Сохранить'
        ]
    ],

    'admin' => [
      'login' => 'Войти',
        'register' => 'Зарегистрироваться',
        'add' => 'Размещение объявлений',
        'logout' => 'Выход',
        'menu' => 'Меню',
        'volunteering' => 'Волонтерство',
        'volunteeringModerate' => 'Волонтерство на модерацию',
        'internship' => 'Стажировки',
        'internshipModerate' => 'Стажировки на модерацию',
        'vacancy' => 'Подработка',
        'vacancyModerate' => 'Вакансии на модерацию',
        'event' => 'Мероприятия',
        'eventModerate' => 'Мероприятия на модерацию',
        'organisation' => 'Организации',
        'organisationModerate' => 'Организации на модерацию',
    ],

    'imageTooBig' => "Изображение слишком большое"
];
