<?php
/**
 * Created by PhpStorm.
 * User: Frozen
 * Date: 08.07.2019
 * Time: 11:16
 */


return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'about' => [
        'title' => 'Что такое teenjob?',
        'card_1' => [
            'title' => 'Для подростков',
            'text' => 'Актуальные возможности только для ребят от 14 до 18 лет. Все объявления модерируются.',
        ],
        'card_2' => [
            'title' => 'Волонтерство',
            'text' => 'Волонтерский<br> проект–площадка для размещения объявлений с возможностями для подростков. <a href="https://docs.google.com/forms/d/130lf1zM6lgpancdpPOBCTfyKaML5hAgE-CMtRAam6Ws/edit">Присоединиться к команде</a><br> можешь и ты!',
        ],
        'card_3' => [
            'title' => 'Опыт',
            'text' => 'Это возможность получить опыт и присоединиться к инициативам своего города.',
        ],
        'button' => 'Актуальные активности'
    ],
    'organisations' => [
        'title' => 'Для организаций',
        'card_1' => [
            'text' => 'Бесплатно! Публикуйте до 10 объявлений одновременно.',
        ],
        'card_2' => [
            'text' => 'Возможность включить в свою деятельность ребят от 14 лет',
        ],
        'card_3' => [
            'text' => 'Пригласить на организуемые мероприятия',
        ],
        'button' => 'Регистрация для организаций'
    ],
    'partners' => [
        'title' => 'Наша команда',
        'button' => 'Присоединяйся!'
    ],
    'help' => [
        'title' => 'Поддержать',
        'subtitle' => 'Мы волонтерская инициатива и создали teenjob.by своими силами, зная о потребности в обществе. Сейчас вы можете поддержать нас, чтобы проект продолжал стабильно работать и развиваться!',
        'column-1' => 'Стань волонтером',
        'column-1-text' => '<a href="https://docs.google.com/forms/d/130lf1zM6lgpancdpPOBCTfyKaML5hAgE-CMtRAam6Ws/edit#responses">Присоединяйтесь к нашей команде!</a><br> Над развитием портала трудятся дизайнеры, разработчики, смм, seo, пр-специалисты, сисадмины, модераторы и нетолько! Будем рады как специалистам, так и желающим приобрести опыт!',
        'column-2' => 'Стань партнером',
        'column-2-text' => 'Мы готовы к сотрудничеству с различными организациями. Напишите ваше предложение нам на почту <a href="mailto:teenjob.by@gmail.com">teenjob.by@gmail.com</a><br> Расскажите о себе и как мы можем сотрудничать!',
        'column-3' => 'Лайк',
        'column-3-text' => 'Расшарьте информацию о нашем проекте в социальных сетях, чтобы платформа становилась все более популярной и заполняемой!',
    ]

];