<?php
/**
 * Created by PhpStorm.
 * User: Frozen
 * Date: 08.07.2019
 * Time: 11:16
 */


return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'about' => [
        'title' => 'Что такое teenjob?',
        'card_1' => [
            'title' => 'Для подростков',
            'text' => 'Актуальные возможности только для ребят от 14 до 18 лет. Все объявления модерируются.',
        ],
        'card_2' => [
            'title' => 'Волонтерство',
            'text' => 'Волонтерский<br> проект–площадка для размещения объявлений с возможностями для подростков. <a href="https://docs.google.com/forms/d/e/1FAIpQLSeF9aN5IB5q-Bdt6wxt3LErIl8frng04X6lflCwjD1WZcnEqg/viewform">Присоединиться к команде</a><br> можешь и ты!',
        ],
        'card_3' => [
            'title' => 'Опыт',
            'text' => 'Это возможность получить опыт и присоединиться к инициативам своего города.',
        ],
        'button' => 'Актуальные активности'
    ],
    'organisations' => [
        'title' => 'Для организаций',
        'card_1' => [
            'text' => 'Бесплатно! Публикуйте до 10 объявлений одновременно.',
        ],
        'card_2' => [
            'text' => 'Возможность включить в свою деятельность ребят от 14 лет',
        ],
        'card_3' => [
            'text' => 'Пригласить на организуемые мероприятия',
        ],
        'button' => 'Регистрация для организаций'
    ],
    'partners' => [
        'title' => 'Наша команда',
        'button' => 'Присоединяйся!'
    ],
    'help' => [
        'title' => 'Поддержать',
        'subtitle' => 'Положи рубль на создание раздела подработок для подростков',
        'column-1' => 'Стань волонтером',
        'column-1-text' => '<a href="https://docs.google.com/forms/d/e/1FAIpQLSeF9aN5IB5q-Bdt6wxt3LErIl8frng04X6lflCwjD1WZcnEqg/viewform">Присоединяйтесь к нашей команде!</a><br> Над развитием портала трудятся дизайнеры, разработчики, смм, seo, пр-специалисты, сисадмины, модераторы и нетолько! Будем рады как специалистам, так и желающим приобрести опыт!',
        'column-2' => 'Стань партнером',
        'column-2-text' => 'Мы готовы к сотрудничеству с различными организациями. Напишите ваше предложение нам на почту <a href="mailto:teenjob.by@gmail.com">teenjob.by@gmail.com</a><br> Расскажите о себе и как мы можем сотрудничать!',
        'column-3' => 'Лайк',
        'column-3-text' => 'Расшарьте информацию о нашем проекте в социальных сетях, чтобы платформа становилась все более популярной и заполняемой!',
        'partner' => 'Партнер'
    ],
    'internRules' => [
        'title' => 'Что такое стажировка?',
        'subtitle' => '<p><span class="title-inline">Стажировка</span> - это отличная возможность получить навыки в определенной сфере деятельности, попробовать и развить свои способности.<br></p>',
        'description' => '<p>
                    В соответствии с Википедия, Стажер — лицо, поступившее на новую работу и проходящее испытательный срок, в течение которого оцениваются его способности, и приобретается опыт работы в своей специальности. Но есть и другие определения.
                    <br>
                </p>
                <p>
                    На нашем сайте под стажировкой имеется в виду выполнение деятельности в рамках какой-либо роли (должности), вроде фотогрофа, журналиста и т.п., с целью приобретения соответствующего опыта и навыков. Но трудоустройство в данной организации не гарантируется и не является самоцелью. Цель стажировки - приобретение опыта.
                    <br>
                    При успешном завершении стажировки, стажер получает свидетельство с указанием организации, периода, своей роли, приобретенных навыков.
                </p>
                <p>
                    <span class="title">Важно учитывать отличие стажировки от волонтерства:</span>
                    1. Во время прохождения стажировки вашей целью является именно приобретение навыков и получение этому формального подтверждения.
                    <br>2. Для успешного прохождения стажировки вам необходимо выполнять качественно и в срок поставленные задачи.
                    <br>3. Уход со стажировки ранее запланированного срока ее прохождения или невыполнение задач ведет к преждевременному окончанию стажировки без выдачи документа об успешном прохождении.
               </p>
                <p>
                    Таким образом, стажировка требует от вас большей ответственности за результат вашей деятельности и предполагает желание проявить свои способности и получить как можно больше опыта и навыков в определенной сфере деятельности.
                </p>
                <p class="sign">Пробуйте!;) <br> Автор: Валерия Омелюсик</p>'
    ],
    'volunteerRules' => [
        'title' => 'Кто такой волонтер?',
        'subtitle' => '<p>
                    <span class="title-inline">Волонтер</span>
                    - это человек, выполняющий какой-либо труд добровольно, не ожидая взамен вознаграждения.<br>
                </p>',
        'description' => '<p>
                    Волонтером часто становится тот человек, которому не достаточно просто существовать для себя в этом мире, но который хочет привнести в него что-то новое, сделать его чуточку лучше.
                    <br>
                </p>
                <p>
                    <span class="title">Правила, которыми мы рекомендуем руководствоваться волонтерам:</span>
                    1. Волонтер никому ничего не должен и может уйти в любой момент по своим причинам, т.к. действует абсолютно добровольно и ровно столько времени сколько считает нужным.
                    <br>2. Никто не имеет права вас принуждать к каким-либо действиям в рамках волонтерской деятельности, а вы не обязаны что-то выполнять, если не хотите, не имеете времени, деятельность противоречит вашим личным убеждениям.
                    <br>3. Но в то же время организация / инициатива, приглашающая вас участвовать в своей деятельности в качестве волонтера, рассчитывает на Вас! Поэтому рекомендуем:
                    <br>3.1. Заранее спланировать свою активность и договориться с куратором на примерные сроки и количество часов. Лучше указывать по-минимуму и быть абсолютно трезвым в отношении своего времени - если в реальности получится участвовать больше, то это будет только плюсом.
                    <br>3.2. В случае, если вы договорились на один период времени, но по каким-то обстоятельствам вам необходимо выйти из деятельности, то предупредите своего куратора как можно раньше, хотя бы за несколько дней-неделю-месяц. Ваши кураторы тоже люди, им нужна эта информация, чтобы спокойно распланировать дальнейшие действия и попрощаться с вами.
                </p>
                <p>
                    <span class="title">Мотивы волонтерской деятельности:</span>
                    1. Альтруистический - приносить пользу людям, животным, миру вцелом, не требуя ничего взамен.
                    <br>2. Общение - знакомство и приобретение друзей, проведение времени с людьми со схожими интересами, расширение круга общения, налаживнаие связей.
                    <br>3. Навыки - получение каких-либо профессиональных навыков и/или развитие компетенций (коммуникация, выступление на публике, организация мероприятий, оказание мед. помощи и т.д.).
                    <br>4. Чувство общности и принадлежности - осознание себя частью организации, которая вносит положительные перемены в жизнь общества и мир в целом
                    и т.д. Мотивом может быть все что угодно=) Главное, чтобы эта деятельность доставляла вам удовольствие, была созвучна вашим внутренним ценностям и интересам и приносила пользу.
                    А вам нужно понимать, почему вы это делаете.
                </p>
                <p class="sign">Пробуйте!;) <br> Автор: Валерия Омелюсик</p>'
    ],
    'termsOfUse' => [
        'title' => 'Правила сайта',
        'description' => '<p>
                    <span class="title">1. Правила публикации объявлений:</span>
                    1.1. Для публикации объявлений вам необходимо быть действующим юридическим лицом или ИП и пройти регистрацию. При регистрации должны быть указаны достоверные данные.<br>
                    1.2. В случае, если вы не являетесь зарегистрированной организацией, а лишь местной инициативой, то напишите на teenjob.by@gmail.com следующую информацию:<br>
                    - название инициативы, <br>
                    - краткое описание, <br>
                    - ссылку на сайт/соц. сети, <br>
                    - с какой целью хотите размещать объявления на портале, <br>
                    - контактное лицо, телефон, готовы ли встретиться лично и рассказать о себе подробнее.<br>
                    1.3. Объявления разрешается публиковать только для аудитории подростков от 14 до 18 лет (не включительно), а также рассчитанные на массовую аудиторию без выделения какого-либо определенного возраста участия. Тематикка объявлений: волонтерство, стажировка, неформальное мероприятие. <br>
                    1.4. В качестве мероприятия можно публиковать только разовые мероприятия образовательного характера (тренинг, семинар, просмотр и обсуждение фильмов, английский клуб и т.п. и т.п.) с конкретной датой и временем начала и окончания, и длительностью до 3 нед. <br>
                    1.5. Максимальное количество опубликованных объявлений для одной организации - до 10 единовременно. Это количество может быть изменено администрацией сайта в одностороннем порядке. <br>
                    1.6. Всю ответственность за информацию, данную в публикации вы несете самостоятельно. <br>
                    1.7. В тексте стажировки или волонтерства вы обязаны указать контакты (email, телефон), по которым можно связаться с ответственными за процесс набора стажеров или волонтеров. <br>
                    1.8. Каждое объявление перед публикацией модерируется на соответствие вышеуказанным правилам. <br>
                    1.9. При систематическом нарушении правил публикации, учетная запись организации может быть внесена в черный список и удалена. <br>
                    1.10. Администрация сайта может отказать в регистрации и/или удалить аккаунт без разъяснения причин.
                </p>
                <p>
                    <span class="title">2. Правила попадания в черный список и удаления аккаунта:</span>
                    2.1. Вы систематически (3 и более раз) пытаетесь опубликовать объявления для целевой аудитории младше 14 лет или молодежи от 18 лет. <br>
                    2.2. Вы систематически пытаетесь опубликовать объявления о периодических/постоянных наборах на коммерческие курсы (по подготовке к ЦТ, английский языку, репетиторство, робототехника и т.п.), что не является разовым просветительским мероприятием таким как тренинг, семинар, лагерь и т.п. <br>
                    2.3. Вы указали неверные/не свои данные при регистрации что выясняется при проверке модератором. <br>
                    2.4. Вы отказываетесь от телефонного и/или личного интервью с одним из организаторов проекта для подтверждения своего статуса и возможности предоставить безопасные условия деятельности для подростков. <br>
                    2.5. На вашу организацию поступают обоснованные жалобы от посетителей сайта.
                </p>
                <p>
                    <span class="title">3. Использование персональных данных:</span>
                    3.1. Данные, введенные при регистрации, не подлежат разглошению и используются только администрацией сайта для информирования и связи с зарегистрировавшимися пользователями в рамках проекта.<br>
                    3.2. На введенный Вами email могут приходить письма как с обращением непосредственно к Вам, так и с общей информацией, что не является регулярной рассылкой, а используется при необходимости проинформировать о каких-либо изменениях на сайте, касающихся всех зарегистрированных пользователей. В случае, если Вы не хотите получать такого рода информацию, напишите это в обратном письме, как только его получите и мы исключим Вас из новостных писем. <br>
                    3.3. На странице “Править персональную информацию” Вы можате указать дополнительный емейл, на который будут дублироваться сообщения общего характера. Если Вы хотите изменить основной email, то напишите об этом в специальном поле, т.к. основной email будет использоваться для непосредственной связи с Вами. <br>
                    3.4. Также вы можете указать дополнительный телефон (рабочий, другой оператор, телефон заместитьеля и т.д.).
                </p>

                <p>
                    <span class="title">4. Формирование правил пользования:</span>
                    4.1. Изменения и дополнения в правила пользования сайтом вносятся в одностороннем порядке администрацией ресурса (командой проекта) с учетом внутренних и внешних условий и возможностей для существования и развития проекта. <br>
                    4.2. Через некоторый период времени после запуска может быть изменена политика сайта в области размещения объявлений коммерческими организациями и ИП. Может быть введена минимальная плата за пользование ресурсом для покрытия затрат на поддержание и развитие проекта.<br>
                </p>'
    ],
    'notFound' => 'Ничего не найдено',
    'support' => [
        'title' => 'Контакты',
        'subtitle' => 'Напишите нам на <b>teenjob.by@gmail.com</b> или заполните форму обратной связи.',
        'error' => 'Неверные данные',
        'yourMessage' => 'Ваше сообщение*',
        'yourName' => 'Ваше имя*',
        'yourEmail' => 'email*',
        'yourPhone' => 'Телефон*',
        'send' => 'Отправить',
    ],
    'organisationForm' => [
        'name' => 'Название',
        'type' => 'Тип',
        'unp' => 'УНП',
        'site' => 'Сайт',
        'person' => 'Контактное лицо',
        'title' => 'Править персональную информацию',
        'email' => 'Основной email',
        'additionalEmail' => 'Дополнительный email',
        'phone' => 'Телефон*',
        'request' => 'Запрос на изменение контактного лица, сайта или email',
        'requestPlaceholder' => 'Укажите:
1. Что и на что нужно изменить.
2. Какова причина?
    Запросы без описания причины не будут рассмотрены',
        'passwordTitle' => 'Сменить пароль',
        'passwordNew' => 'Новый пароль',
        'passwordRepeat' => 'Повторите пароль',
        'remind' => 'Для сохранения изменений введите действующий пароль',
        'confirmation' => 'Действующий пароль*',
        'save' => 'Сохранить изменения',
        'remove' => 'Удалить аккаунт',
        'modal' => [
            'title' => 'Удаление учетной записи',
            'description' => 'Вы действительно хотите удалить учетную запись и все объявления?',

        ]
    ],
    'organisation' => [
        'title' => 'Личный кабинет',
        'eventTab' => 'Мероприятия',
        'volunteerTab' => 'Волонтерство',
        'internTab' => 'Стажировки',
        'account' => [
            'name' => 'Личный кабинет',
            'title' => 'Данные об организации',
            'orgName' => 'Название (офиц.)*',
            'orgSite' => 'Сайт/группа в соц. сети*',
            'orgType' => 'Тип*',
            'orgID' => 'УНП*',
            'contactsTitle' => 'Контактные данные',
            'contactsPerson' => 'Контактное лицо',
            'contactsPhone' => 'Телефон',
            'contactsAdditionalPhone' => 'Дополнительный тел.',
            'contactsEmail' => 'Email',
            'contactsadditionalEmail' => 'Дополнительный email',
            'editPersonalInfo' => 'Править персональную информацию'
        ],
        'internships' => [
            'title' => 'Стажировки',
            'create' => 'Опубликовать стажировку',
            'published' => 'Опубликовано',
            'publishedBefore' => 'до ',
            'notFoundPublished' => 'Нет опубликованных стажировок',
            'moderated' => 'На модерации',
            'archive' => 'Заархивировать',
            'notFoundModerated' => 'Нет стажировок на модерации',
            'archiveTitle' => 'В архиве',
            'unarchive' => 'Разархивировать',
            'notFoundArchive' => 'Архив стажировок пуст',
        ],
        'volunteering' => [
            'title' => 'Волонтерство',
            'create' => 'Опубликовать волонтерство',
            'published' => 'Опубликовано',
            'archive' => 'Заархивировать',
            'archiveBefore' => 'до',
            'notFoundPublished' => 'Нет опубликованных объявлений',
            'moderationTitle' => 'На модерации',
            'notFoundModeration' => 'Нет объявлений на модерации',
            'archiveTitle' => 'В архиве',
            'unarchive' => 'Разархивировать',
            'notFoundArchive' => 'Архив объявлений пуст',
        ],

        'events' => [
            'title' => 'Мероприятия',
            'published' => 'Опубликовано',
            'create' => 'Опубликовать мероприятие',
            'archive' => ' Заархивировать',
            'notFoundEvents' => 'Нет опубликованных событий',
            'moderationTitle' => 'На модерации',
            'archiveTitle' => 'В архиве',
            'unarchive' => 'Разархивировать',
            'notFoundArchive' => 'Архив событий пуст',
        ]
    ],

    'event' => [
        'card' => [
            'back' => 'Назад',
            'published' => 'Опубликовано',
            'abuse' => 'Пожаловаться на объявление',
            'age' => 'Возраст от:'
        ],
        'create' => [
            'title' => 'Новое объявление',
            'name' => 'Название:',
            'city' => 'Город',
            'dateStart' => 'Дата начала',
            'timeStart' => 'Время',
            'address' => 'Адрес',
            'age' => 'Возраст от',
            'terms' => 'Условия участия',
            'loadPreview' => 'Загрузить обложку*',
            'map' => 'Отметьте место проведения на карте',
            'moderate' => 'Отправить на модерацию',
            'notification' => 'Будет опубликовано в ближайшее время после прохождения предварительной модерации.',
        ],
        'search' => [
            'date' => 'Состоится',
            'today' => 'Сегодня',
            'tomorrow' => 'Завтра',
            'thisWeek' => 'На этой неделе',
            'nextWeek' => 'На следующей неделе',
            'passed' => 'Прошедшие',
            'commercial' => 'Платно',
            'free' => 'Бесплатно',
            'donate' => 'За донейт',
            'age' => 'Возраст от',
            'cities' => 'Все города',
            'city' => 'Город',
        ],
        'edit' => [
            'title' => 'Редактировать объявление',
            'name' => 'Название:',
            'city' => 'Город',
            'dateStart' => 'Дата начала',
            'timeStart' => 'Время',
            'address' => 'Адрес',
            'age' => 'Возраст от',
            'terms' => 'Условия участия',
            'loadPreview' => 'Загрузить обложку*',
            'map' => 'Отметьте место проведения на карте',
            'moderate' => 'Отправить на модерацию',
            'notification' => 'Будет опубликовано в ближайшее время после прохождения предварительной модерации.',
            'save' => 'Сохранить'
        ]

    ],

    'internship' => [
        'card' => [
            'back' => 'Назад',
            'published' => 'Опубликовано',
            'abuse' => 'Пожаловаться на объявление',
            'age' => 'Возраст от:',
            'contacts' => 'Контакты',
            'whatIs' => 'Что такое стажировка?'
        ],
        'create' => [
            'title' => 'Новое объявление',
            'name' => 'Название:',
            'city' => 'Город',
            'dateStart' => 'Дата начала',
            'timeStart' => 'Время',
            'address' => 'Адрес',
            'age' => 'Возраст от',
            'area' => 'Профобласть',
            'placeholderText' => 'Введите описание',
            'contacts' => 'Контакты',
            'person' => ' Контактное лицо*',
            'email' => 'E-mail*',
            'phone' => 'Телефон*',
            'addPhone' => 'Дополнительный контакт:',
            'terms' => 'Условия участия',
            'loadPreview' => 'Загрузить обложку*',
            'map' => 'Отметьте место проведения на карте',
            'moderate' => 'Отправить на модерацию',
            'notification' => 'Будет опубликовано в ближайшее время после прохождения предварительной модерации.',
        ],
        'edit' => [
            'title' => 'Редактировать объявление',
            'name' => 'Название:',
            'city' => 'Город',
            'dateStart' => 'Дата начала',
            'timeStart' => 'Время',
            'address' => 'Адрес',
            'age' => 'Возраст от',
            'terms' => 'Условия участия',
            'loadPreview' => 'Загрузить обложку*',
            'area' => 'Профобласть',
            'placeholderText' => 'Введите описание',
            'contacts' => 'Контакты',
            'person' => ' Контактное лицо*',
            'email' => 'E-mail*',
            'phone' => 'Телефон*',
            'addPhone' => 'Дополнительный контакт:',
            'map' => 'Отметьте место проведения на карте',
            'moderate' => 'Отправить на модерацию',
            'notification' => 'Будет опубликовано в ближайшее время после прохождения предварительной модерации.',
            'save' => 'Сохранить'
        ]
    ],
    'offers' => [
        'search' => [
            'type' => 'Вид деятельности',
            'volunteering' => 'Волонтерство',
            'internship' => 'Стажировка',
            'area' => 'Профобласть',
            'areas' => 'Все профобласти',
            'age' => 'Возраст от',
            'published' => 'Опубликовано',
            'today' => 'Сегодня',
            'threeDays' => 'За 3 дня',
            'week' => 'За 7 дней',
            'month' => 'За месяц',
            'cities' => 'Все города',
            'city' => 'Город',
            'notSelected' => 'Не выбрано',
        ]
    ],

    'volunteering' => [
        'card' => [
            'back' => 'Назад',
            'published' => 'Опубликовано',
            'abuse' => 'Пожаловаться на объявление',
            'age' => 'Возраст от:',
            'contacts' => 'Контакты',
            'whatIs' => 'Кто такой волонтер?'
        ],
        'create' => [
            'title' => 'Новое объявление',
            'name' => 'Название:',
            'city' => 'Город',
            'dateStart' => 'Дата начала',
            'timeStart' => 'Время',
            'address' => 'Адрес',
            'age' => 'Возраст от',
            'area' => 'Профобласть',
            'placeholderText' => 'Введите описание',
            'contacts' => 'Контакты',
            'person' => ' Контактное лицо*',
            'email' => 'E-mail*',
            'phone' => 'Телефон*',
            'addPhone' => 'Дополнительный контакт:',
            'terms' => 'Условия участия',
            'loadPreview' => 'Загрузить обложку*',
            'map' => 'Отметьте место проведения на карте',
            'moderate' => 'Отправить на модерацию',
            'notification' => 'Будет опубликовано в ближайшее время после прохождения предварительной модерации.',
        ],
        'edit' => [
            'title' => 'Редактировать объявление',
            'name' => 'Название:',
            'city' => 'Город',
            'dateStart' => 'Дата начала',
            'timeStart' => 'Время',
            'address' => 'Адрес',
            'age' => 'Возраст от',
            'terms' => 'Условия участия',
            'loadPreview' => 'Загрузить обложку*',
            'area' => 'Профобласть',
            'placeholderText' => 'Введите описание',
            'contacts' => 'Контакты',
            'person' => ' Контактное лицо*',
            'email' => 'E-mail*',
            'phone' => 'Телефон*',
            'addPhone' => 'Дополнительный контакт:',
            'map' => 'Отметьте место проведения на карте',
            'moderate' => 'Отправить на модерацию',
            'notification' => 'Будет опубликовано в ближайшее время после прохождения предварительной модерации.',
            'save' => 'Сохранить'
        ]
    ],

    'admin' => [
      'login' => 'Войти',
        'register' => 'Зарегистрироваться',
        'add' => 'Размещение объявлений',
        'logout' => 'Выход',
        'menu' => 'Меню',
        'volunteering' => 'Волонтерство',
        'volunteeringModerate' => 'Волонтерство на модерацию',
        'internship' => 'Стажировки',
        'internshipModerate' => 'Стажировки на модерацию',
        'event' => 'Мероприятия',
        'eventModerate' => 'Мероприятия на модерацию',
        'organisation' => 'Организации',
        'organisationModerate' => 'Организации на модерацию',
    ],

    'imageTooBig' => "Изображение слишком большое"
];
