<?php
return [
    'home' => [
        'title' => '',
        'description' => 'Возможности подработки, волонтерства, стажировок и неформальных мероприятий для подростков Минска и регионов.',
        'keywords' => 'волонтерское движение, волонтер, волонтерское движение гомель, стажировка ,мероприятие, мероприятия в минске, подавать объявление, подать объявление, подам объявление, подавать объявление бесплатно, волонтерский проект, Присоединиться к команде',
        'title' => 'teenjob.by - возможности 18-'
    ],

    'event' => [
        //TODO
    ],





];