<?php
return [
    'home' => [
        'title' => '',
        'description' => 'Тут собраны все возможности волонтерства, стажировок и неформальных мероприятий для подростков из городов Беларуси.',
        'keywords' => 'волонтерское движение, волонтер, волонтерское движение гомель, стажировка ,мероприятие, мероприятия в минске, подавать объявление, подать объявление, подам объявление, подавать объявление бесплатно, волонтерский проект, Присоединиться к команде',
        'title' => 'teenjob.by - возможности для подростков Беларуси'
    ],

    'event' => [
        //TODO
    ],





];