<?php
return [

    'counter' => [
        'title' => 'Наши цифры',
        'card_1' => [
            'value' => '200',
            'text' => 'резюме от подростков',
        ],
        'card_2' => [
            'value' => '8',
            'text' => 'организаций, с которыми работаем',
        ],
        'card_3' => [
            'value' => '30',
            'text' => 'организаций уже размещают объявления',
        ],
    ],

    'teens' => [
        'title' => 'Подросткам',
        'card_1' => [
            'title' => 'Работа',
            'text' => 'Работа для тебя. Получи опыт и первые деньги. Горящие возможности в <a href="https://t.me/teenjob_by">телеграм-канале</a>',
        ],
        'card_2' => [
            'title' => 'Волонтерство',
            'text' => 'Это возможность получить опыт и присоединиться к инициативам своего города',
        ],
        'card_3' => [
            'title' => 'Мероприятия',
            'text' => 'Научись маркетингу, окунись в основы веб-дизайна, развивай коммуникационные навыки, участвуй в стартапах',
        ],
    ],
];