<?php

return [
    //TODO
    'team_1' => [
        'name' => 'Алексей',
        'surname' => 'Кирпиченков',
        'role' => 'Разработчик',
    ],

    'team_2' => [
        'name' => "Дарья",
        'surname' => 'Чернухина',
        'role' => 'Коммуникации и PR',
    ],

    'team_3' => [
        'name' => 'Елизавета',
        'surname' => 'Индушко',
        'role' => 'Представитель Гродно',
    ],

    'team_4' => [
        'name' => 'Валерия',
        'surname' => 'Омелюсик',
        'role' => 'Идея и координация',
    ],

    'team_5' => [
        'name' => 'Анастасия',
        'surname' => 'Морозова',
        'role' => 'UI/UX дизайнер',
    ],

    'team_6' => [
        'name' => 'Ярослава',
        'surname' => 'Голубова',
        'role' => 'Дизайн-концепт',
    ],
];